{"1":"مشکلاتتان بزودی حل خواهد شد و شما به نیت خودتان خواهید رسید. بعد از تاریکی و غم، روشنایی در انتظار شماست. خودتان را برای کاری که می خواهید انجام دهید آماده سازید. با توکل به حق و راه و رسم دینداری به کام دلتان می رسید. راز خودتان را به کسی نگوئید.\n","2":"رشته ی کار از دستتان رها شده، برای رسیدن به هدف خواب و رویا را کنار بگذار و تقوی پیشه کن. عجله و شتاب نداشته باش، صبور باش، روزگار وصل نزدیک است. دوست را از دشمن تشخیص بده، گذشته ها را فراموش کن و به روشنایی ها بیندیش.\n","3":"به قولی که داده ای عمل کن. کار ناتمامت را تمام کن ولی پایت را از گلیمت درازتر نکن چون باعث رسوایی ات می شود. در حق کسی بدی نکن چون نتیجه اش دامنت را می گیرد. نصیحت این پیر دانا را گوش کن تا سعادتمند شوی و گره ی کار تو باز شود. اقبال و ستاره ی تو چون خوشه ی پروین است.\n","4":"به لطف و عنایت خداوند و با همت بلند به آرزوی دیرین خودتان خواهید رسید. غرور را کنار بگذارید و پیشنهاد خودتان را عنوان کنید. در کارتان مشورت نمائید و امیدتان را از دست ندهید. تکیه بر ظواهر ننمائید. دست به دعا بردارید. با توکل به حق هر کار غیرممکن ممکن می شود.\n","5":"کاری را که می خواهید انجام بدهید پنهان کنید. کار را هر چند کوچک است بزرگ بدانید، خیال پردازی را کنار بگذارید و وقت را غنیمت شمارید تا صاحب مقام و منزلت شوید. روزگار تنگدستی به پایان رسیده و زمان آسایش است. عمرتان طولانی است وضعیت فعلی تان تغییر می کند.\n","6":"در همه حال شکر خدا را به جا آورید. در این کار رقیبی دارید که باید او را از میدان به در کنید تا به دلربای خودتان برسید. نماز صبح را بجا آورید و دست به دعا بردارید. فکرهای شیطانی را برای رسیدن به مقصود فراموش کنید.\n","7":"دلت را مثل آیینه صاف کن. پرده های تاریک را از رویت کنار بزن تا حقیقت را ببینی آن موقع است که به مقام عالی می رسی. طمع نداشته باش تا عمرت طولانی باشد. بهشت تو آنجاست که حق مردم را به جا آوری. این همان راهیست که تو را به هدف می رساند.\n","8":"یا علی بگو و از جا بلند شو، تلاش کن. تنبلی را کنار بگذار و غم ایام را مخور. مشکلات مادی تو حل می شود. بدنامی دامنت را نمی گیرد. نفس اماره ی خود را از بین ببر و راز دل خود را به کسی نگو. تو به دلآرام خودت می رسی. صبر داشته باش و مقاومت کن تا روزی به کام دلت برسی.\n","9":"قدر جوانی را بدانید. منتظر خبری خوش باشید که برای آن دست به دعا برداشته اید. از چیزی نترسید، ایمانتان شما را از هر طوفانی نجات می بخشد. به بازوی خودتان متکی باشید. خودتان را از بند مادی رها کنید و به قران توسل جوئید.\n","10":"راهی را که می روید درست است از تدبیر و اندیشه ی خودتان استفاده کنید. به زیارت کعبه مشرف می شوید. به زودی در جمعی حاضر می شوید که تقدیر و اینده ی شما در آنجا رقم زده می شود و به نشانه هایی دست پیدا می کنید که بسیار خوب است. پرهیزگار باشید تا از تیر بلا در امان بمانید.\n","11":"دل خویش را به سراب و چیزهای زودگذر خوش نکن. عشق تو را جوان نگه می دارد از آینده نترس چون مثل آب روشن و پاک است. غصه نخور به وصال یار خواهی رسید. به زیارت می روید و به زودی غرق در نعمت می شوید.\n","12":"بخت و اقبال بیدار شده است. خشونت و غضب را از خودتان دور کنید. عده ای به شما کمک می کنند دست آنها را پس نزنید. عاقبت خودتان را به زر نفروشید. ناامیدی باعث پریشانی تان شده است. این گوی و این میدان همت طلب کنید تا خداوند نیز شما را یاری فرماید.\n","13":"در کارت عجله نداشته باش و اصرار نکن. اگر می خواهی به مقصود برسی باید مشکلات زیادی را پشت سر بگذاری. این در بسته وقتی باز می شود که حقوق دیگران را رعایت کنی. غم خوردن سودی ندارد. با گذشت زمان به مراد خود خواهی رسید.\n","14":"ناشکری نکن فقط به فکر خودت نباش به دیگران هم نگاه کن. از بلاتکلیفی نجات خواهی یافت. دوستان و آشنایان کمکت می کنند. کمی طاقت بیاور. فکر نکن که تنهایی، خدا با توست. تو به مقامی می رسی که همگان حیرت می کنند و این زمان دور نیست.\n","15":"از در آشتی درآی، وگرنه ایام جوانیت خراب می شود. کاری نکن که در زمان پیری افسوس جوانی را بخوری. در همه حال به خدا پناه ببر. مواظب باش در راهی که قدم گذاشته ای به خطا نروی. به هشدار پیران گوش کن. فریب ظواهر را نخور و فقط بنده ی خداوند باش.\n","16":"هوشیار باش رقیبان می خواهند تو را خوار کنند و از در الفت وارد شده اند و طرح محبت با تو خواهند ریخت. فریب آنها را نخور. خودت گره ها را باز کن. از چیزی خجالت نکش به سفری کوتاه می روی و در این سفر گشایشی در کارت می شود و تو به کام دل خود می رسی و در آن زمان بندگی خداوند را فراموش نکن.\n","17":"به هر کس وفا کردی جفا دیده ای. سینه ای مالامال از درد داری. تا کی می خواهی پریشان حال باشی. دست از غم بردار. توبه کن تا دلت صاف شود. انتظارات بیجا را کنار بگذار. رویا و خیال را فراموش کن و به واقعیات بپرداز و از آنچه تا کنون نصیبت شده لذت ببر و عقل را به پای دل هدر نده.\n","18":"به عهدی که بسته ای وفا کن تا روزگارت مثل عید همیشه خوش و بهاری باشد. غم از دلت بیرون می رود و جای آن را شادی می گیرد. همت داشته باش. طالع تو بسیار روشن است. شکر خدا را بجا بیاور زیرا خزان به زندگی تو راه ندارد. و از این فرصتی که به دست آورده ای نهایت استفاده را ببر.\n","19":"گم کرده ی خود را پیدا می کنی. وعده ی دیدار نزدیک است. هوشیار باش. خبر خوبی به تو خواهند داد. با مشکلات بجنگ و از بخت خود گله نداشته باش بعد از هر تاریکی روشنایی هست . سعی کن عقلت بر قلبت غلبه داشته باشد. با این حال فکر نکن همه ی خوبی ها در تو جمع شده و عاری از هرگونه بدی هستی.\n","20":"خودت را به دست خداوند بسپار. اینقدر از روزگار شکایت نکن و در مقابل خواسته ی خدا ایستادگی نکن وگرنه سرگردان می شوی. خدا خود بر احوال دل همه آگاه است پس گله نداشته باش. خدا را از یاد نبر چون در همه حال اوست که راهنمای توست.\n","21":"ایمانت را قوی تر کن تا از رنج ملامت نجات یابی. گرفتاریت برطرف می شود. اگر در عین غمگینی خندیدی شاهکار کرده ای. کسانی که طرفداری تو را می کنند و از آشوب و غوغا نجاتت می دهند. تغییری در خود و افکارت بده. بدی ها را آتش بزن و بخشندگی را در خود پرورش بده.\n","22":"غرور نداشته باش با اهل فن و نظر مشورت کن تا از خطاها به دور باشی. احساس خستگی می کنی و درونت غوغاست به ائمه متوسل شو تا به حقیقت برسی. تو را با دنیای فانی کاری نیست پس به باقیات برس و سینه ات را با یاد خدا پر کن تا به وصال یار برسی.\n","23":"با خیال او زندگی می کنی. مدعی هستی که عاشق شده ای اما می دانی که برای رسیدن به وصال یار باید صبر داشته باشی. با گوشه نشینی کار به جایی نمی بری. تلاش کن، هر چند که سال ها طول بکشد. ولی عاقبت به مراد خودت می رسی.\n","24":"صلاح در این است که فعلا\n","25":"به سهولت و راحتی به مقام و مادیات نخواهی رسید. همه چیزت باید در حد کمال باشد. باطن خوب، کار حلال، هوشیاری و تقوی، در این صورت است که به هدف خواهی رسید و به هر مقام و منزلتی که رسیدی سر تعظیم در برابر خداوند فرود آر وگرنه باز همه چیز را از دست خواهی داد.\n","26":"چرا کاری را که به نفع تو نیست انجام می دهی و چیزی را که ارزشی ندارد به بهای گزاف می خواهی به دست آوری. گره کارت به دست خودت باز می شود. پس منتظر غیب منشین. متکی به بازوی خودت باش تا به مراد خود برسی.\n","27":"از خواب غفلت بیدار شو. دوباره شروع کن و ناامید نباش. دلت را با یاد خدا جلا بده تا شیطان از تو دور شود. کاری را می خواهی انجام بدهی که نتیجه ی بسیار خوبی دارد. لطف دیگران شامل حالت می شود و ابرهای تیره را از آسمان دلت کنار می زند.\n","28":"افسوس ایام گذشته سودی ندارد. به آینده فکر کن. معامله ای می کنی که بسیار سودمند است. ولی طمع نکن. صداقت داشته باش و حقیقت را بگو. کار امروز را به فردا نینداز. از یار خود رنجیده خاطر نباش. دروغ و بدی ها را فراموش کن تا خورشید عشق به رویت لبخند بزند.\n","29":"حوادث زیادی در آینده برایت اتفاق می افتد پس بیدار و هوشیار باش. برای رسیدن به خوشی آینده، روزگار امروزت را خراب نکن. از اینکه بعضی ها همه چیز دارند و تو نداری ناراحت نباش زیرا تو گوهری داری که بقیه از داشتن آن محرومند. دنیا سرابی بیش نیست حتی سبزه و گل و دشت چند صباحی می مانند. تکیه بر این عالم فانی نکن.\n","30":"چرا ناامید شده ای هزاران راه چاره وجود دارد. برای رسیدن به آرزویت تلاش کن. مبنای عشق را هوس نگذار چه بسا که شیطان راهبر تو باشد. اگر برای رسیدن به معشوق عاشق نباشی و با جمال ظاهر وصال طلبی جز دردسر عایدت نخواهد شد.\n","31":"ستاره ی اقبال تو می درخشد. در راهی که قدم گذاشته ای پیروز می شوی و به مقام عالی می رسی در این زمان از یاد خدا غافل مشو. هر چند به پای قارون نمی رسی. همین بس که در عشق ورزیدن و رسیدن به کمال سعی و اهتمام می کنی.\n","32":"به مراد دل خود می رسی و این از برای دعاهای سحریت می باشد. فکر نکن همه کارها را تنها انجام داده ای بلکه بقیه نیز سبب ساز بوده اند تا بتوانی به مقصود برسی. بر عهد خود وفادار بمان. روزگار بر وفق مراد توست پس رضای خداوند را هم در نظر بگیر و تو هم برای دیگران سبب ساز باش.\n","33":"چرا فکر می کنی کسی اندوه تو را نمی داند. خیال نکن که کسی ناله ها و آه های تو را درک نمی کند. از یاد خدا غافل نشو که تمام احوالات تو واقف است. گوهری را که تو در پی اش هستی حتی در عمق ترین دریاها که باشد به تو می دهد. از تو حرکت از خدا برکت.\n","34":"تو مقبول درگاه خداوندی و رحمت او شامل حالت می باشد. دولت و عزت نصیب تو شده و به لطف خداوند است که به ثروت می رسی. کاری را که می خواهی انجام بدهی بسیار سودمند است اما مواظب باش، خدا را فراموش نکنی که هر چه داری از اوست. همه در مقابلت هیچ اند پس از قدرت خود بصورت تازیانه استفاده نکن.\n","35":"دست به هر چه بزنی طلا می شود. کسب و کارت رونق می گیرد. عجله کن وقت دارد می گذرد، دقیقه ها و ثانیه ها هم باید برایت مهم باشند. از دو دلی خلاصی خواهی یافت و راه درست برایت روشن می شود. از جور زمانه ناله نکن که از این به بعد همه چیز نصیبت می شود.\n","36":"اجر ثوابی را که کرده اید زود خواهید دید. نشانه هایی از یار هویدا شده برای رسیدن به او جور خواهید کشید. بیماریتان خیلی زود درمان می شود نگران نباشید. به سفر زیارتی می روید و در آنجا گمشده ی دل خودتان را می یابید و با خدای خودتان پیمان می بندید.\n","37":"به آرزوهای دست یافتنی فکر کن. فکر آینده باش. همت کن بنیاد زندگیت را بر مبنای رنگ و ریا مگذار که همه چیز از بین رفتنی است. صید خوبی نصیبت می شود که تو را از رنج نجات می دهد. مراقب دام هایی که برایت پهن کرده اند باش.\n","38":"زندگی بدون او برایت میسر نیست. غم دوری و هجران را نمی توان تحمل کنی ولی فعلا\n","39":"کسی می خواهد با وعده و وعید شما را گول بزند، بسیار مراقب باشید. درآمد حلال و کم را به درآمد حرام و زیاد ترجیح دهید، در کلامتان ذکر خداوند را فراموش نکنید تا شما را از فقر به پادشاهی برساند. برای رسیدن به مراد باید هفت خوان رستم را طی کنید. قناعت کنید تا زندگی برایتان از شکر هم شیرین تر شود.\n","40":"خداوند نعمت و رحمت زیادی به تو ارزانی داشته و آنچه را که احتیاج داری فراهم نموده است، پس مغرور نباش. او از حال تو خئب آگاه است. روزی تو قطع نمی شود. در زندگی به پستی و بلندی اعتقاد داشته باش قبله ی معبود تو فقط و فقط خداوند باشد.\n","41":"زمانه روی بد خود را به تو نشان می دهد. همه چیز را از تو پنهان کرده به فتنه ها توجه نداشته باش فعلا\n","42":"بیش از این طمع نکن چون حریفان از تو پیشی می گیرند. بر مبنای هوی و هوس کاری را انجام نده چون عاقبت خوشی در پی ندارد. آن مرادی که مدت هاست دنبالش می گردی به زودی خواهی یافت. انسانیت و شرف خود را در گرو این کار نگذار.\n","43":"خبر خوشی را می شنوی که به خاطرش انتظار کشیده ای و روز به روز کارت بهتر می شود. اما تعلقات تو نیز بیشتر می شود. مواظب صفای باطن خویش باش تا جدا شدن از دنیا برایت راحت باشد. خوشی خود را با دیگران تقسیم کن تا همیشه سبک بال و آسوده خاطر باشی.\n","44":"آنقدر پیشرفت می کنی که نامت بر سر زبان ها می افتد. در علم و تحصیل بکوش که در این راه با تو قیاس نیست. اما هوشیار باش حسد ورزان زیر پایت را خالی نکنند. با خدا باش، نمازت را به موقع بخوان تا او هم کمکت کند.\n","45":"قدر جوانی خویش را بدانید. فرصتهای طلایی را یکی یکی دارید از دست می دهید. به یار خود اعتماد کنید. با چشم عق به دور دست نگاه کنید. با یک اتفاق کوچک میدان را ترک نکنید. مقاوم باشید اگر هنری دارید آن را نشان بدهید که به نفع شماست و هوشیاری بهترین روش برای پیروزیتان می باشد.\n","46":"بخت بسیار خوبی نصیبتان شده که از خوبی زبانزد خاص و عام است. او در همه حال با شماست و لحظه ای از شما جدا نمی شود. دل ویرانه تان را سامان می بخشد. محبت خودتان را از او دریغ نکنید. در ایام بهار بشارتی به شما می دهند که لیاقت این بشارت را دارید چون مقامتان نزد خداوند بسیار بالاست.\n","47":"پل های پشت سر خود را خراب نکن. سرت را بالا بگیر. همنوز رموز زندگی را نمی دانی. ستاره ی دولت و اقبال تو چون ناهید درخشان است. پیشنهاد خود را مطرح کن و دل به دریا بزن. زمانی پیروز می شوی که خودت مشکلاتت را حل کنی و به امید دیگران ننشینی.\n","48":"هنوز خیلی خامی چیزهایی را که به دست آورده ای از دست خواهی داد. استراحت و آسایش دیگر کافی است به عقل خودت رجوع کن. نفس اماره را در خود از بین ببر که این نفس بنیادت را از بین می برد چون باد پائیزی بهار دل تو را پیر می کند و این را هم بدان که همگان از کارهای پنهانی تو باخبرند.\n","49":"فریب مال و منال دنیا را نخور و در پی آرزوهای دور و دراز نباش. با قناعت و سادگی زندگی کردن بهتر از زندگی ای است که هر روزش پر از سختی و غم است. تکبر و غرور را رها کن و با ایمان باش.\n","50":"با هر کس طرح دوستی نریز که هر چه صدمه دیده ای از دوست بد بوده است. در عشق شکست خورده ای. اما همه چیز دوباره رو به راه می شود. عشق پاک و بی آلایشت را نصیب هر کسی نکن زیرا آنان ظاهر خوب و باطنی تیره دارند. در زمان احتیاج هم در هر خانه ای را نزن که حاجت تو در زور بازویت می باشد.\n","51":"به درگاه خداوند دست نیاز بلند کرده ای و عاجزانه طلب مراد می کنی. دنبال طبیبی برای درمان دل بیمار خود هستی. حاضری برای رسیدن به مقصود جان خود را هم فدا کنی. بالاخره فیض رحمت خداوندی شامل حالت می شود. روزگار تلخ برایت شیرین شده، نسیم بهاری هم دل سرد و بی روح تو را به گلزاری مصفا مبدل خواهد ساخت.\n","52":"دیگر خسته شده ای. صبرو قرار نداری از سرگردانی خسته ای و این باعث دل شکستگی تو شده است. فقر و بی پولی عذابت می دهد. مقصود و مراد تو همان ثروت است که برای رسیدن به آن خود را به هر آب و آتشی می زنی. نترس روزی خواهد رسید که همه ی مردم تو را تحسین کنند و از تو کمک می خواهند.\n","53":"با یک عذرخواهی همه چیز درست می شود و انشاالله از بند غم رهایی خواهی یافت. خداوند از تو حرکت می خواهد و خود برکت عطامی فرماید. روی به آستان حق بیاور تا به مقام عالی برسی. نذری کرده ای که اگر از این ورطه ی غم نجات پیدا کنی تا دم مرگ از راه راست برنمی گردی.\n","54":"روشنایی و آفتاب خوبی ها در حال طلوع است و این طلعت بسیار مبارک است و سعادت به همراه دارد. اتفاقات شیرینی رخ خواهد داد . شما از در آشتی در می آیید. لحن کلامت را زیباتر کن. خاطرات دردآور را فراموش کن. کاری را که می خواهی انجام بده چون سود سرشاری برایت دارد.\n","55":"گوشه ای از کارت را به نمایش بگذار حتما\n","56":"هر چقدر کوشش کنی همانقدر نتیجه می گیری. به امی این نباش که از غیب برایت کاری انجام شود. همه چیز برای موفقیت مهیاشت کمی همت لازم است. کوچکترین خلافی باعث می شود هر چه را به دست آورده ای از دست بدهی. پایت را از گلیم خویش درازتر نکن. خداوند گواه بر اعمال توست. تلاشت را بیشتر کن، عمر زودگذر است. شما ذکرت سلامتی برای دیگران و خود باشد.\n","57":"آن کسی را که بسیار دوست می داری چند صباحی از او جدا می شوی و کسی را برای درد دل نمی یابی اما ایمان به خداوند و صبر باعث می شود این جدایی را تحمل کنی. فکر نکن که دیگر آخر زمان شده باز هم نکته ها و اتفاقات بسیار خوبی پیش خواهد آمد که دل مرده ی تو را زنده می کند. به امید بخشش خداوند باش.\n","58":"درد دل کردن با ائمه اطهار برای تو از یک دوست عادی بهتر است چون هر منفعتی می بینی از هدایت ایشان است. وجود خود را به آنها نزدیک کن تا بلکه دلت آرامش بیشتری پیدا کند. در این حالت است که به مراد می رسی و فالت نیکو می شود و غم دوری عزیزان را نمی کشی و از آتش نفس اماره در امان می مانی.\n","59":"دوستی بهتو کمک می کند، دست او را پس نزن. به خاطر کاری که کرده ای تو را می بخشد. خود را پنهان نکن. سری در این کار است که با گفتگو و مشورت حل می شود. مطمئن باش پریشانی ات برطرف شده وحالت نیکو می گردد.\n","60":"رسیدن خبر خوش نزدیک است که نوید فتح و خوشبختی می دهد. از حریفان و رقیبان نترس. خداوند فتنه ی آنها را خنثی می کند. بخت با توست، اطرافیانت تکیه گاه محکمی برای تو خواهند بد. به جای غرور وقار داشته باش.\n","61":"منتظر خبری هستید که باید برای رسیدن این خبر انتظار زیاد بکشید و دست به دعا بردارید. ناامید نشوید به چیزی یا کسی شک نکنید. حسرت رسیدن این خبر نباید شما را از پای در بیاورد بندهای غم عاقبت از دلتان باز می شود اگر با خدا باشید.\n","62":"در کمک و خدمت به دیگران از هیچ چیزی مضایقه نمی کنید. برای دوست خوب جان خود را هم فدا می کنید اما انتظار نداشته باشید دوستانتان هم مثل شما رفتار کنند، زیرااینخصلت شماست. کمی در خدمت دل خودتان باشید و فکری برای درد خودتان بکنید.\n","63":"در راهی که قدم نهاده ای هزاران رقیب داری که باید از میدان به در کنی. احساس غریبی می کنی اما به همین زودی چشمت به جمال یار روشن می شود و همگان برای اینوصل جشن خواهند گرفت. هیچ دردی نیست که درمان نداشته باشد. طبیب درد تو هم رسیدن به یار است.\n","64":"در کاری به رقابت پرداخته ای ولی پشت پرده کار اجام می دهی. نکند که در این راه خوی دیو پیدا کنی و فرشته بودن را فراموش کنی. هیچ گلی بی خار نیست، تو هم مستثنی نیستی. کار دیگران را بی ارزش نکن تا کار خودت پر بهاء شود که این دور از ادب است.\n","65":"از روزگار انتظار بی اندازه داری و مرتب گله می کنی. زیاد شکایت نکن. حوادثی برایت اتفاق می افتد تا امتحان شوی. غم دنیا را نخور اینها همه خواست خداوند است پس از روزهای خوش زندگیت نهایت استفاده را بکن و از آنلذت ببر و قدر نعمت های خدا را بدان.\n","66":"خود را با زرق و برق دنیوی مشغول کرده ای. اما بدان که همه ی اینها تمام شدنی است و در اشتباه هستی. اینقدر دم از پول نزن زیرا در چشم اهل ادب و معرفت بی ارزش می شوی، از این رو در راه کسب هنر و ادب هم به اندازه ی پول تلاش کن تا پیشرفتت بیشتر شده و در بین مردم محبوب تر شوی.\n","67":"اگر در عشق شکست خورده ای تقصیرکسی نیست و افسوس خوردن بی فایده است و از دست کسی کاری بر نمی آید. همت کن، از جای برخیز و کارهای گذشته را جبران کن انشاالله که موفق می شوی. دنیا به آخر نرسیده است باز هم وقت برای پیمان بستن و دولت زیاد داری.\n","68":"زیاد عجله می کنی، هر چند که همه می دانند چه روزهای سختی را پشتسر می گذاری. همگان ظاهر را می بینند پس برای حفظ آبرو ظواهر را حفظ ک. بسیار بی تجربه ای اما ادعای با تجربه بودن می کنی. کاری نکن که انگشت نما شوی، تو جوهر خوبیبرای کار داری همین مسئله باعث م شود تو به مراد برسی و تن خسته ات التیام پیدا کند.\n","69":"دارید خودتان را خسته می کنید و کاری از پیش نمی برید. هر چه شما در فکر وصل یار هستید او در حال فرار است پس خودتان را آزار ندهید و پافشاری تان بی مورد است.قسمت اینطور بوده.فقط دست به دعا بردارید و متوسل به قرآن شوید و مرادتان را از حق تعالی بخواهید. انشاالله که خیر است.\n","70":"مطمئن باش به مقصود خواهی رسید.شک نداشته باش خودت می دانی که هدفت را شناخته ای و در چه راهی قدم می گذاری و به خود عتماد داری و همین خیلی کمکت می کند. دام ها را گشوده و از قفس چون باد فرار کرده ای تا برای مرادت تلاش کن. مردم تو را تحسین می کنند و همگان دوستت دارند.\n","71":"از سخن یاوه گویان ناراحت نشو تو همان راه راست را برو چون به نتیجه ی کارت اعتقاد داری. از استهزائ حریفان و ب خردان ناراحت نشو چون یکرنگ هستی و کبر و غرور هم نداری. در بارگاه حق تعالی مورد عنایت قرار می گیری.روی حمایت و دلسوزی بستگان هم حساب نکن.\n","72":"در انجام کاری که در پیش داری درنگ و شتاب نکن. عشق و محبت و ایمان به هدف تو را بهتر و زودتر به هدف می رسانند. در امر ازدواج موفق خواهی شد.\n","73":"سر تو بر هیچ کس پوشیده نیست. موانع زاد وسختی پیش پایت هست که برای رسیدن به معشوق به راحتی از تمام آنها می گذری. از خستگی شکایت نکن. مرد باش. اگر ضعیف باشی در اول راه جا مانده و اثری از عشق و معشوق نمی یابی.\n","74":"مسئله به این کوچکی را بزرگ نکن. چند صباحی را که زنده ای خوش باش و به اطر مسائل کوچک خود را آزار نده. می خواهی همه چیز را بدون هیچ سعی و تلاشی به راحتی به دست بیاوری. در راه خدا قدم نمی گذاری ولی انتظار بهشت داری. نامت نیکوست به عاقبت کاری که می کنی فکر کن.\n","75":"شکست تو در این راه پله ی صعودی است در راهی و هرگونه نقصان حکمتی دارد. چه بسا سلامتی تو در فقر باشد. امیدت را از دست نده. فعلاصلاح در این است که روزگار را اینطور طی کنی و یقین بدان راز بودن تو در این است که با روزگار صلح کنی.\n","76":"از شر شیطان به خدا پناه ببر، جز خدا کسی با تو نیست. فعلا جور و ستم بر روی سرت سایه انداخته و با گوشه نشینی و آه کشیدن کار درست نمی شود. در راهی که قدم می گذاری کسی حمایتت نمی کند. با آرزوی مرگکردن هم کاری از پیش نمی بری. نه خود را آزار بده و نه دیگران را. پایان شب سیه سپید است. انشاالله.\n","77":"از اینکه اگر پیروز نشوی می ترسی و مدام در حال رنجیدن هستی تا رنج نبینی به مقصود نمی رسی. اگر قرار باشد با نبودن درد و مشقت وصل حاصل شود، نتیجه ی کار برایت لذت بخش نخواهد بود و در راه رسیدن به مقصود امکان از دست دادن مال و آبرو نیز می باشد.\n","78":"چرا عاقل کند کاری ک باز آرد پشیمانی. از کاری که کرده ای بسیار نادم و پشیمانی. با شکست مواجه شده ای و فکر می کنی دیگر کسی تو را دوست ندارد و مورد احترام نیستی. اما مرور زمان همه چیز را دست می کند. مطمئن باش این شکست مقدمه ای است برای پیروزی بزرگ انشاالله.\n","79":"حالا که همه چیز دارد درست می شود پشتپا به آنه نزنو کارها را خراب نن زیرا به زودی پشیمان شده وبعد می فهمی که چه گوهری را از کف داده ای. از دشمن دیرین خود کمک نخواه چون تیشه به ریشه ات می زند. هر چند که همه چیز بهم ریخته است ولی سر و سامان گرفته و مشکلاتت حل می شود.\n","80":"عیب جویی دیگران نکن. اول خودت را برطرف کن. تو چه خوب باشی و چه بد پای خودت نوشته می شود. این ح توست که هر طور بخواهی زندگی کنی و هدفی داشته باشی. حاجات تو یکی پس از دیگری برآورده شده و باز هم با نیاز به درگاه خدامی روی. تقوی را پیشه کن تا از پیشگاه حق رانده نشوی.\n","81":"از حرف سنجیده و درست ناراحت نشو. بدان که مصلحتتورا می خواهند هر چند که فکر کنی کسی درکت نمی کند. کاری را که اصرار به انجام آن داری عاقبت خوشی ندارد. در افکارت تجدید نظر کن. مشورت با اهل فن به تو کمک می کند، خر در کنار صبرنیازهای تو را نیز برطرف می سازد.\n","82":"کارهای مهم را بازیچه نگیر چون خطا می کی. حرفی را زده ای که عدهای از تو رنجیده اند، دل آنها را بدست بیاور، چون د زمان پیری و تهایی کسی نیست که دیگر با او همدلی کنی و هم سخن شوی. ماهی را هر وقت از آب بگیری تازه است. الان همدیر نیست. طبیب تو خداوند اس روبه سوی او آور تا تو را شفا دهد و از مشقات رهایت سازد.\n","83":"آبی که ریخته شد دیگر جمع نمی شود. کاریست که انجام شده در صدد باش تا جبرانش کنی. هیچ سر بی گناهی بالای دار نمی رود. شما از این ورطه نجات پیدا می کنی. کدورت را با صفای دل به خوبی جواب بده. بندها باز می شوند و تو به آزادی خواهی رسید.\n","84":"برای آینده ی خود چه کاری انجام داده ای. وقت گذشته، عمرت هم تلف شده بدوناینکه برای فردایت فکری کرده باشی. این حاصل غرور خودت می باشد. غرورت را کنار بگذار تا دوباره متولد شده و بتوانی آینده را بسازی. توبه کن تا عمر از دست رفته دوباره بازگردد و قلب تاریکت روشن گردد.\n","85":"قدر چیزی را که داشته ای ندانستی. حالا که از دستداده ای افسوس می خوری چرا خوب رفتار نکردی و او رنجیده خاطر از پیش تو رفت. غرورت را کنار بگذر باز هم پیش قدم شو تا به وصالش برسی. لطف خداوند باز هم شامل حالت می شود.\n","86":"سخن کوتاه می کنیم و می گوییم که مرادت خیلی زود برآورده می شود. دلت دوباره جوان می شود. دشمنان شکست خوردند و این از لطف خدا بود. خستگی از تنت بیرون می رود و در کاری که مراد توست جز پیروزی و ثروت چیزی دیگری نیست و این همان اجابت دعاهایت می باشد.\n","87":"تنهایی کاری از پیش نمی بری، احتیاج ب یک همکار و همدل داری که در ضمن راز تو را فاش نکند. گرمای عشق تو بدون کمک دوست سرد می شود و به یر نمی رسد. آسوده خاطر باش که او تکی گاه خوبی برای رسیدن تو به حاجاتت می باشد و راه ر برایت میسر می سازد.\n","88":"تهمتی به شما زده اند که از طرف دشمن است.درد هجر بزرگی را تحمل می کنید. اما تن به رضای خداوند دهید. مطمئن باشید جواب خوبی ها و ثوابی را که کرده اید در جایی دیگر خواهید گرفت. حرف های خود را بر اساس فرض و شک نزنید که بر علیه خودتان استفاده می کنند. بذر وبی بکارید تا شاهد رویش خوبترین ها باشید.\n","89":"راه به جایی نداری. همه درها به رویت بسته شده و فکر می کنی دنیا نیز از هر جهت روی خشم به تو نشان می دهد. دیگران هم به جای کمک مسخره ات می کنند و مدام ایراد می گیرند. پس تو هم رازهای درونت ر فاش نکن. امیدوار باش. تو تا روز قیامت با جور زمانه در جنگ و ستیز هستی.\n","90":"در انجام کار تاخیر جایز نیست. لطف همگان شامل حال توست. به تعهداتی که داده ای حتما عمل کن که این خود فرجی برای رسیدن به حاجاتت می باشد. رنج هایی که متحمل می شوی بی جواب نمی ماند. در وفای به عهد نیز سرآمد خاص و عام هستی. حیف نیست که به خاطر مسائل کوچک غم به دلت راه دهی.\n","91":"او تو را خیلی دوست دارد و تا زمان مرگ فراموشت نخواهد کرد ولی خود را در مقابلش کوچک نکن. تو هم به او فکر می کنی. مصلحت در این است که یار عشق خود را بروز ندهد و همه چیز را با شوز دل تحمل کند تا تو هم در مراحل عشق به پای او برسی.\n","92":"تحول عظیمی در خود بوجود می آوری که این تحول هم مادی است و هم معنوی. در این کار تعجیل جایز است. شما از جایی به جای دیگر نقل مکان می کنید. سختی می کشید ولی راحتی در پی آن می باشد. خیالاتی را که در سر داری عملی کن که تو از این به بعد خوش خواهی بود.\n","93":"با یک سند پول زیادی نصیبتان می شود. سر نماز همیشه دعا می کنید که خوار و ذلیل نشوید. در هر حال شما همیشه محترم و عزیز خواهید بود. در سرنوشت تو اینطور رقم زده شده که تا غم نخوری به مراد نمی رسی. پس امیدت را از دست نده چون دل خسته ی تو دوباره شاد می شود.\n","94":"اگر کار را برای رضای خداوند انجام داده ای پس چرا دیگر شکایت می کنی. خداوند مزد تو را می دهد. پیر دانایی راه تاریک تو را با علم خودش روشن می کند ولی راه بسیار طولانی و مقصد دور است. تو از عاقبت گناه باخبری پس چرا گناه می کنی. با توسل به قرآن آبروی ریخته ات بر می گردد.\n","95":"اراده ات بسیار قوی است و با آن می توانی دنیا را زیر و رو کنی. همه چیز را زیبا می بینی و از این دید خود راضی هم هستی. زیبایی ها آنقدر تو را مست کرده که به خزان فکر نمی کنی. گاهی خود را مثل باد سبک می دانی و دلت می خواهد همراه آن سرگردان باشی ولی این خیالات برایت ثمری ندارد پس اراده ی قوی خویش را به کار برده، دنیا و آخرت خود را بساز.\n","96":"درد دل تو و فریادها و آه های جگر سوزت درمان ندارد. هر چند که تقوی پیشه کرده ای و دل و دین را یکجا پای وصل گذاشته ای. هر چه می کشی از آشنایان است حاضری حتی برای رسیدن به وصال یار جانت را هم فدا کنی. با گریه و زاری نیز مشکلت حل نمی شود.\n","97":"اینقدر ظاهربین نباش. ظواهر تو را فریب داده اند و بابت این مسئله از تو سوئ استفاده می کنند. فکر می کنی اگر جواب رد بشنوی میمیری و شفای دردت را فقط رسیدن به یار میدانی. هر چند که او کوچکترین توجهی به تو ندارد. خودت را خسته نکن.\n","98":"هر چیزی را که برای خود نمی پسندی برای دیگران هم مپسند. خود را گرفتار مسئله ای کرده ای که نجات از آن بسیار سخت است. آنقدر خود را غرق در این کار کرده ای که اطرافیان را از یاد برده ای. مقاومت کن حتی اگر مجبور شوی التماس کنی. خود را رهایی ده.\n","99":"آنقدر در حال و هوای یار به وصال فکر کرده ای که زندگی را فراموش کرده و تمام سختی ها را به جان خریده ای. دل . دیده ات را با گریه به تاراج داده دیگر اشکی باقی نمانده است. هر چه مقدر و قسمت باشد همان می شود. امیدت را هیچ وقت از دست نده چون خداوند ارحم و الراحمین است.\n","100":"توکل به خدا کن. در کاری که انجام می دهی بدی وجود ندارد و عاقبت بسیار خوبی دارد. قبول کن چیزی را از دست نمی دهی. غصه نخور. شاد باش که به مقام و پول یکجا دست پیدا می کنی. از پند دیگران ناراحت نشو. عمرت هم طولانی است.\n","101":"در رویا و خیال پردازی ها غرق شده ای. آرزوهایت تمامی ندارد و دور و دراز است. وقت گران مایه ی خود را تلف می کنی. هیچکس آنقدر عمر نمی کند که به تمام آرزوهایش برسد. پس همین چند صباحی را که زنده هستی از زندگیت لذت ببر. آنچه از زندگی که باید قسمتت باشد حما\n","102":"یاد ایام قدیم دلت را شاد می کند. به یاد روزهایی می افتی که صبح و شام آزاد بودی. درد دل زیادی داری و به دنبال یک هم راز و هم سخن می گردی. خود را ضعیف می پنداری اما دلت قوی است. حالا می فهمی که نصیحت بزرگان چقدر باعث موفقیتت شده. تمام خاطرات با قید تاریخ روی قلبت حک شده است و تو تا آخر عمرت به نیک نامی و کامروایی زندگی می کنی.\n","103":"خیلی غمگین هستی. فکر می کنی همه تو را فراموش کرده اند و دیگر وفا وجود ندارد. تدبیری برای غم خود کن. رازت را به کسی نگو. فعلا\n","104":"روز به روز کارت رونق بیشتر می گیرد. همای سعادت بالای سرت سایه انداخته است. در جیتجوی چیزی هیتی که نزدیک توست. بیشتر دقت کن، پیدایش می کنی. هر کس خواست به تو بلایی برساند خود دچار بلا شد. هر لحظه مقامت و زندگیت بهتر از لحظه ی پیش می شود. در این حال از یاد خدا غافل نشو.\n","105":"در جمع آوری پول و ثروت خیلی زیاده روی می کنی. بیش از اندازه برایت دردسر ساز می شود. قسمتی از مالت را انفاق کن آن وقت است که به مقاصد دیگر خود هم می رسی. مدعی هستی که مظلوم واقع شده ای اما اینطور نیست بلکه یک عده هستند که زیردست تو مظلوم واقع می شوند و تو به آنها فکر نمی کنی. مردم دار باش. کرم داشته باش. تو هم بنده ی خدا باش تا همیشه از خوبی زبانزد باشی.\n","106":"از اینکه همیشه سلامت و تندرست هستی خدا را شکر نمی کنی. با اینکه ظاهرا\n","107":"خویب های و محسناتتان همه را مجذوب خود ساخته و این یکی ار دلایل خوبی باطن شماست. دوستان و آشنایان جملگی شما را دوست دارند و هواخواهتان هستند. همه در مقابلتان خودشان را کوچک می دانند. فتنه را خاموش و آشتی ها را برپا می سازید. کسی از شما ناراحتی ندارد. همه در حق شما دعا و ثنا می گویند.\n","108":"شما پیشرفت زیادی می کنید. با حسن خلقی که دارید همه به شما علاقمند هستند. از خوبی و مهربانی دست بر ندار که راز موفقیت شما در همین خصلت است.\n","109":"از انتظار خسته شده اید. منتظر جواب ثانیه شماری می کنید. باز هم شانس خود را محک بزنید. برای رسیدن به جواب به کسی دروغ نگویید، چون مشت شما باز می شود. متوسل به حیله نشوید. صبر داشته باشید. انشاالله جواب خواهید گرفت.\n","110":"اتفاقی افتاده که باعث شده به خود بیایی و از خواب غفلت بیدار شوی. کارهای گذشته را جبران کن. در گذشته تجربه های زیادی به دست آورده ای که در آینده همگی به دردت خواهند خورد. کدورت های قدیمی را فراموش کن. با ابطنی خوب و خوش زندگی کن و این اتفاق را به فال نیک بگیر.\n","111":"هر کسی که شما را برای اولین بار می بیند پی خوش قلبی و ساده دلی شما می برد. چون باطنی خوب دارید فکر می کنید همه مثل شما می باشند. پس مواظب باشید از شما سوئ استفاده نکنند، کمی زرنگتر باشید. خوددار باشید. برای هر کسی دلسوزی نکنید که هر کسی شایسته ی دلسوزی نیست.\n","112":"زمانی به گنج و ثروت می رسی که قناعت داشته باشی. در آن صورت است که خداوند هم کرمش را بیشتر خواهد کرد. حاجتی داری که خیلی زود به آن می رسی به شرط اینکه حق دیگران را ضایع نکنی و بدان جوانی و زیبایی همیشه ماندنی نیست پس جمالت مغرور نباش.\n","113":"مقدمات رسیدن به مرادت مهیا شده. دست قضا همه چیز را روبراه کرده و درهای بسته به رویت باز می شوندو دوباره جوان می شوی و شادابی خود را به دست می آوری. فقط مواظب حریفان خود باش که اینبار هم سرمایه ی تو را از بین نبرند. اسرارت را هم برای خودت حفظ کن.\n","114":"تقاضای خویش را بلند بگو تا شاید کسی حرف هایت را بشنود و یا اینکه شکار به دام تو بیافتد یعنی ایکه به مقصد برسی. این فال را هم به این امید باز کرده ای که دولت و شام نصیبت شود. پس آن روز بسیار نزدیک است و تو به بلندترین جای خوشبختی و مقام دست پیدا می کنی.\n","115":"دنیا پستی و بلندی های زیادی دارد. گاهی خوب و گاهی بد، گاهی خزان و گاهی بهار در هر صورت تو فقط به دوستا ها بیاندیش تا التیام دل بی قرار دیگران باشی. بدون دوست خود را تهی می دانی از خدا می خواهی همین چند صباحی را که زنده هستی در کنار دوست باشی و با دوست بمیری.\n","116":"به هر کسی که ظاهر عالی و خوب داشت اعتماد نکنید. حرف های زیبا و با ادب او شما را تحت تاثیر قرار ندهد. در اصل طبل توخالیست. به حرف و نصیحت کسی گوش کنید که واقعا\n","117":"چاره ای غیر از سکوت ندارید. راهتان را گم کرده اید. بسیار بی تاب هستید. همه تو را دست کم می گیرند نسبت به این موضوع بی تفاوت باشید. کسانی با تو هم صحبت هستند که در ظاهر نصیحت ولی در باطن و پشت سر با تو دشمنی می کنند.\n","118":"هر کس که در خانه ی او را زد ناامید بر نمی گردد. پس برای بازگشت سلامتی، دست به سوی او دراز کنید. از او بخواهید در ازای سلامتی، روح و جسم خویش را در راهش صرف کنید. خداوند هم به این حسن نیت شما از سر گناهتان خواهد گذشت. انشاالله.\n","119":"تو که خودت به همه چیز واقف هستی پس چرا غصه می خوری. کاری نکن که احترام خودت را از دست بدهی. سرمایه ی اندک تو تبدیل به بزرگترین سرمایه ها خواهد شد. و این بخاطر تدبیر و عقل خودت می باشد. تو از خدا طلب کن او هم به تو کرم می کند.\n","120":"شما مثل کسی هستید که بدون تامل کاری را انجام می دهد. ظواهر شما را فریفته است. تازه مشکلات شما بعد از این شروع می شود. بهتر است در مورد کاری که می خواهید انجام دهید مشورت کنید وگرنه به شما آفت می رسد. تاخیر جایز نیست از تجربه ی دیگران استفاده کنید.\n","121":"آفرین بر شما که تصمیم عاقلانه ای گرفته اید. سعادت و دولت یکجا نصیبتا می شود. در کاری که انجام می دهید ذلت و خواری وجود ندارد. به وصال یاری می رسید که از هر سو حسن دارد. توانایی های خودتان را نشان بدهید و مثل همیشه به مستمندان کمک کنید.\n","122":"در همه حال تعادل را حفظ کنید. زیاده روی در هر کاری به شما بلا می رساند. اگر می واهید عهد و پیمان بین شما از بین نرود حد خود را حفظ کنید. در هر حال از خداوند کمک بطلبید. از دست بنده ی خدا کاری ساخته نیست.\n","123":"در زندگی، عشق و محبت را فراموش نکن مخصوصاً در زندگی خصوصی خود. ازدواج موفقیت آمیزی در پیش داری. با کسی که دوست داری زندگی سرشار از عشق و محبت خواهی داشت.\n","124":"گذشت داشته باشید. عفو با بزرگان است. لذتی که در عفو هست در انتقام نیست. عمر مثل باد می گذرد. فرصت را از دستندهید. دل خسته ای را به دست آورید که ثوابی بالاتر از این وجود ندارد.\n","125":"هر حرفی را در هر جا نزنید که به ضرر خودتان تمام می شود. خیلی زود گول ظاهر را می خورید. صورت زیبا نشان از سیرت زیبا نیست. مهم اخلاق و قلب پاک افراد است.\n","126":"نامید نشوید. بیشتر جستجو کنید. هر چند که هر چه در پی اش می گردید کمتر نشانی از او پیدا می کنید. از راهنما کمک بگیرید وگرنه هیچ وقت به مقصود نمی رسید. مالی را از دست داده اید که بدون تدبیر و تفکر به دست نخواهید آورد.\n","127":"بسیار انسان خوش شانسی هستید. هر کجا می روید بقیه کنار می کشند چون موفقیتتان در آنجا حتمی است. کاری را که انجام می دهید از دست هیچکس بر نمی آید و این به خاطر ذوق و سایقه ی خودتان می باشد. مواظب باشید راه خطا نروید چون دشمنان می خواهند شما را خراب کنند.\n","128":"سر در گم شده اید، طلب کمک می کنید. انتظار کرم و بخشش دارید در حالی که کسی به شما کمک نمی کند. خودتان همت داشته و از علم و دانایی خودتان استفاده کنید. در این راه عنایت خداوند شامل ال شماست و دلتنگی تان برطرف می شود.\n","129":"حادثه ای برایت اتفاق افتاده که حتی عقل هم عاجز از حل آنمی باشد. در تاریکی هستی که روزنه ای برای فرار پیدا نمی کنی. دلت را قوی کن. با فکر کردن به مرگ چیزی حل نمی شود. امیدوا باش، نسیم الهی در حال وزیدن است و مشکلت مثل معجزه ای برطرف می شود.\n","130":"خود کرده را تدبیر نیست. همت کن از دوست کمک بخواه. ریا و حیله را کنار بگذار و راه راست را پیش بگیر آن وقت می بینی که چطور خداوند به راحتی بلایا را برطرف می کند. تو هم به خودت بیا با خدا عهد و پیمان ببند تا به فر دولت برسی.\n","131":"کسب و کارتان پررونق می شود و به سود کلانی دست پیدا می کنید. در حال معامله زهد و تقوی را کنار نگذارید چون برکت مالتان از بین می رود. به زیارت مکه ی مکرمه می روید. به کسی به چشم حقارت نگاه نکنید تا همیشه مقام و منزلت داشته باشید.\n","132":"رو به سوی خدا آورید آن وقت دلتان آرام می گیرد و طهارت روح و روان پیدا می کنید. نماز را سر وقت بخوانید تا در بهشت قصر و حور و پری نصیبتان شود. این اضطراب زمانی از بین می رود و به مقصودتان می رسید که عاری از گناه باشید.\n","133":"کسی با ریا و حیله باب دوستی با شما باز کرده است. تازه اول کار است. از همین جا راهت را عوض کن و به خدا پناه ببر. دست دشمن زود رو می شود. اگر این کار را نکنی در آینده ای نزدیک از کرده ی خود پشیمان می شوی.\n","134":"شما تلاش خودتان را کرده اید، ناراحت نباشید. وجدانتان را ناراحت نکنید تا حدودی هم موفق شده اید ولی حسود زیاد دارید که آنها باعث اخلال در کارتان شده اند. به ائمه توسل جویید از بازی ایام غافل نشوید. فرصت باز هم پیش می آید.\n","135":"عجله کنید روزهایتان را به بطالت می گذرانید این باعث می شود که علم و دین را فراموش کنید. به یاد عهدی بیافتید که در زمان قدیم با خود و خدا بسته اید. صفای دل را در راه عشق پیدا کنید که بدون عشق باز هم عمرت به هدر می رود.\n","136":"تقدیر را نمی توان عوض کرد. با چه می جنگی نمی توانی سرنوشت خود را تغییر دهی. البته تو نظر بدی نداری. با مردم هم سر جنگ نداشته باش. از خداوند طلب یاری کن و نیز هر کسی ار راه رسید نمی تواند رفیق شفیقی برایت باشد.\n","137":"بسیار ناراحت هستی، پلی شده ای برای موفقیت دیگران. جلوی ضرر را از هر جا بگیری به نفع توست. حاجتی داری که برای رسیدن به آن طاقت را از کف داده ای زود به نیت خودت می رسی به اندازه ی یک چشم برهم زدن.\n","138":"گذشته ها گذشته. کینه ها را فراموش کنید و از خودتان مروت و گذشت نشان بدهید. منتظر جواب نامه ای هستید. امیدوار باشید. جوابش خواهد رسید. شما سرمشق دیگران هستید. کری کنید که دیگران از شما عبرت بگیرند.\n","139":"امیدوار باش. ناامیدی علامت نرسیدن است. بالاخره یکی از نیات تو مورد قبول خداوند واقع می شود. با این غصه ا که می خوری خود را بیمار کرده ای اطرافیان تو هم از غصه ی تو غصه می خورند خوددار باش و امیدوار.\n","140":"به جمالت مغرور شده ای. محبت و دوست داشتن را فراموش کرده و به دنبال مال دنیا هستی. این را بدان که ظاهر زیبا و مال دنیا ماندنی نیست. این محبت و عشق است که هیچ وقت پایانی ندارد. به یار ود نظر کن و از راهی که رفته ای برگرد.\n","141":"با کوچکترین اتفاقی فکر می کنید دنیا به آخر رسیده و بسیار غصه می خورید. خداوند هر چه که برای شما تقدیر کرده همان رقم خواهد خورد. خودتان به فکر چاره باشید و از یار قدیم خودتان کمک بخواهید در نهایت این خواست خدا بوده است.\n","142":"از اینکه مژده ی رسیدن به مقصود را به تو داده اند مغرور نشو و ایمانت را از دست نده. مالت را بیخود به کسی نبخش. کمی خوددار باش به دست آوردن هر چند آسان است وای نگه داشتن آن سخت می باشد. یک حاجت دیگر هم داری که به آن مراد هم میرسی.\n","143":"دست نیاز کسی را رد نکنید. اگر مشکلی دارید فقط رو به سوی خدا کنید که او حلال مشکلات است. در همه حال با خدا باشید کسانی هستند که شما را بازیچه قرار می دهند، به آنان اطمینان ننید زیرا اسرار شما را فاش می کنند و باعث ناراحتی تان می شوند.\n","144":"جوانیت را به نحو احسن بگذران خوش باش نه آن که در پی اش غم باشد. رسیدن به مراد بسیار سهل است به شرط اینکه غلام خدا باشی و گدایی در خانه ی او را بکنی. به سفری می روی که بسیار سودمند است. در کارت طمع نباشد وگرنه کارها را خراب می کنی بسیار خوش شانسی و دست به هر چه بزنی طلا می شود.\n","145":"همه چیز به خیر و خوبی تمام می شود. عجله نکن گره از کار بسته ی تو باز می شود. یک خبر خوش در راه است. منتظر باش. با شنیدن این خبر بیماریت نیز شفا پیدا می کند ولی یادت باشد نذری که کرده ای حتما\n","146":"به قولی که به خودت داده ای عمل کن وگرنه غم به دنبال می آوری. اگر این کار را کنی خانه ی دلت روشن می شود. دیگر ترسی از مشکلات نداری، قاصدی خبری برایت می آورد که در آن خبر از لطف و بخشش است. تعجب نکن در اراده ی خداوند هر چیزی امکان پذیر است.\n","147":"نوید فتح و پیروزی خیلی زود به شما داده می شود و آنقدر خوشحال می شوید مثل اینکه بهشت و یک حوری به شما بخشیده اند. بخت با شماست و این بخاطر سجده در مقابل معبود الهی می باشد همیشه از خدا اطاعت کنید تا به پادشاهی برسید.\n","148":"شما از کلیه ی رقیبان خود سبقت می گیرید و همه را از میدان به در می کنید. شانس پیروزی در دست خودتان هست. آن را گم نکنید یا نگذارید رقیبان آن را از دستتان بربایند.\n","149":"چرا کاری را که فقط خودت دوست داری انجام می دهی و به نظر دیگران احترام نمی گذاری. با این کار عاقبت خوشی نخواهی داشت. راه راست را پیش بگیر. ریا و تزویر نکن. با حکم خداوند نجنگ تا راه های موفقیت در مقابل دیدگانت روشن شود.\n","150":"نوبتی هم باشد نوبت توست که موفقیت شامل حالت شود و از این پیروزی اطرافیانت نیز بی بهره نمانند. مواظب دور و بر خودت باش عده ای می خواهند که چوب لای چرخ تو بگذارند. تو کوشش خودت را بکن، خداوند حیله ی آنها را خنثی می کند.\n","151":"دنیا و تمام آنچه که در آن است نمی ارزد که بخواهی به خاطرش اشک بریزی و غصه بخوری. گول بعضی از افراد را نخور که می خواهند تو را از ایمانت جدا کنند و به راه کج بکشانند. سجاده ی تقوی خویش را به خواندن نماز رنگین کن. اگر به حرف دوستانت گوش کنی پشیمان می شوی. قناعت پیشه کن تا اینکه تاج سلطنت روی سرت بگذارند.\n","152":"تو بسیار یکرنگ و صادق هستی. عشقی واقعی داری اما دیگران به تو دروغ گفته اند و خود را با فریب دیگران سرگرم می کنند وای تو صبور و عاشق بودی و به حاجات قلبی خودت می رسی و خیلی زود غصه را فراموش می کنی و روی خوشی و خوشبختی را می بینی.\n","153":"مثل کوه استوار باش. صبح صادق در حال دمیدن است و تو در همین صبح به کام دل می رسی. این فال برای تو دولت و سعادت و مقام را یکجا بشارت می دهد. نکند زمانی که به تمام حاجاتت رسیدی خدا را فراموش کنی و منش و اخلاقت تغییر کند که در این زمان خداوند همه چیز را از تو خواهد گرفت.\n","154":"تصمیم شما باعث سربلندی تان و نیز مایه ی افتخاربرای همگان خواهد شد. دنیای مادی و معنوی تان تضمین می شود. درهای بسته به رویتان باز می شود و شما خیلی زود به مراد دلتان می رسی اما مواظب سلامتی ودتان باشید که هر چه دارید از دولت قرآن است.\n","155":"همیشه همه ی کارها بر وفق مراد نیست. خیلی هم تلاش نکن و آنچه برایت مقدر ضده به تو می رسد بی خود خود را به زمین و زمان نزن. کمی تامل کن. صبر داشته باش. دلت را قوی کن تا بتوانی فراز و نشیب زندگی را طی کنی. هر چند که زندگی تو را به بازی گرفته است. تسلیم خداوند باش نه دل خود.\n","156":"در انتخابی که کرده اید شک نکنید . ائ ار هر جهت لایق است. رازدار و با ایمان و با اصل و نسب است. نگذارید وقت بگذرد ممکن است حسودان کارها را خراب کنند و شما در رسیدن به مقصود عمری را در پی او بگردید.\n","157":"هر کس با خدا بود و از راه او بیرون نرفت، غمی بهدل او راه پیدا نمی کند و هر لحظه ی عمر خود را وقف او می نماید. فرصت را غنیمت بدان راه برگشت نداری. آفرین بر تو که عقلت به تو دستور می دهد نه دلت. خواندن نماز و داشتن ایمان راه را برایت هموار می سازد.\n","158":"به عقل خودتان اعتماد ندارید و درایتتان را منکر می شوید. کارهای خودتان را که بسیار خوب هم هستند پنهان می کنید. لطف خدا همیشه با شماست. در هر کاری از هدایت بزرگان استفاده می کنید تا از نادانی رهایی یابید. غصه هایتان برطرف می شود به شرط آنکه دست از شکایت بردارید.\n","159":"تو مورد اعتماد دیگرانی. اگر در کار خود غل و غش داشته باشی هم خودت را ازبین می بری هم دیگران را پس از تجربه ی خودت استفاده کن و دست دیگران را هم بگیر. حیف از توست که با حیله و ریا بخواهی زندگی کنی. ذات تو مثل یک سجاده پاک و بی ریاست. مراقب شیطان باش.\n","160":"دعاهایتان برآورده خواهد شد و رقیبانتان موفق نمی شوند. فکر خودتان را به چیزهای دیگری هم معطوف کنید. روال عادی زندگی از دستتان خارج شده است. چیز با ارزشی در دست دارید که برایتان بسیار عزیز هم هست. نگذارید به دست نااهلان بیفتد. رازدار باشید.\n","161":"تا زمانی که غمگین و ناراحت باشی، نی توانی تصمیم درست بگیری. با طعنه ی حسودان میدان را خالی نکن به روی خودت نیاور و خودت را مترل کن. از خداوند کمک بخواه. فعلا\n","162":"قدر جوانیت را بدان و به خاطر مسائل کوچک غمگین نباش. وجودت مثل گلستانی است که چند روزی سبز و با طراوت است و بعد خزان زندگی آن را از بین می برد. اگر می خواهی عمری دراز داشته باشی به مستمندان کمک کن. ناجی تو کسی غیر از خدا نیست و اوست که زینت دهنده ی دلهاست.\n","163":"ظاهر زیبا و جمال بی عیب بدون سیرت پاک ارزشی ندارد پس فقط به ظواهر تکیه نکن و رفتار و ادب و اخلاق را نیز مد نظر داشته باش. هیچ گلی بی خار نیست. تو هم سعی کن ایرادهای خود را برطرف نمایی. در انتخاب نیز، تشخیص درست با توست. زیاد دقت کن.\n","164":"تغییر و تحولات بسیار زیادی در زندگیت رخ می دهد. دوباره دلت جوان می شود. قدر سلامتی خود و اطرافیانت را بدان. ماه شعبان و رمضان فرصت بسیار خوبی است برای دعا و رسیدن به حاجات. بسیار خوش هستی چون همه چیز برایت آفریده شده است.\n","165":"به امید قسمت خود باش. از رقیب خود دوری کن کار را از روی عقل و منطق انجام بده. عجله نکن همه چیز بهموقع درست خواهد شد. با گریه و زاری کردن چیزی درست نمی شود. دست به دعا بردار. نماز صبح را فراموش نکن که هر چه حاجت بگیری از نماز صبح است.\n","166":"ستاره ی بخت و اقبال شما می درخشد و فالتان بسیار فرخنده است. نعمت و مال به سویتان می آید. به ذکر و ثنای خداوند بپردازید. اتفاقات عجیبی رخ می دهند که همگی بسیار خوب هستند و دولت به همراه می آورند و این به خاطر تدبیر و عقل خودت می باشد. در همه حال با خدا باش.\n","167":"اگر تا به امروز دوست و همراهی نداشته ای به خاطر این اسست که خودت نمی خواستی تا امروز دنیا بر وفق مرادت نبوده وای این دوران رو به اتمام است و بخت و اقبال خوشی در راه است. منفی باف نباش، اختیارت را دست کسی نده.\n","168":"راهی که انتخاب نموده اید راه درستی نیست و بر مبنای هوی و هوس این راه را می روید برگردید چون غیر از ضرر چیز دیگری ندارد. سودی نمی کنید و کسی هم به شما کمک نمی کند. به پیغامی که برایتان می فرستند اهمیت ندهید چون می خواهند شما را به دام بیاندازند.\n","169":"از وضعی که دارید خسته شده اید و کسی یاریتان نمی کند. همگی شما را فراموش کرده اند به هر کسی که خوبی کردید بدی دیده اید. در انتظار رحمت الهی بی قراری می کنید. شانس به شما رو می کند ولی آن را پس می زنید. در هر حال هر چه تقدیر الهی باشد همان است.\n","170":"دعاهای تو بر سر نماز صبح و شب بی ثمر نماند خداوند دری به رویت باز کرد و آن رسیدن به عقل و فرزانگی است. دوست را از دشمن به راحتی می توانید تشخیص دهید و می فهمید که از کجا به شما آفت می رسد از آنجا دوری می کنید و در نهایت تصمیم های عاقلانه می گیرید.\n","171":"خود را کوچک نشمار. تو فرد بسیار بزرگ و کاردانی در جامعه خواهی شد. در همه حال رو به سوی خدا بیاور که در عین ناامیدی فقط اوست که به تو امید می بخشد. بشارتی به تو می دهند که دل ویران تو را تبدیل به عمارت می کند وقت مناسبی پیش آمده تا از یک معامله سود کلانی ببری.\n","172":"با رسیدن به وصال یار کمالات تو بیشتر خواهد شد. از هر طرف درهای رحمت به سویت باز می شود. با کمک یار جهانی را زیر و رو می کنی که همگان در حیرت می مانند. توسل به خدا کن و همت داشته باش.\n","173":"هر چه دارید از ایمان و دل پاک شماست. نتیجه ی صبوری و درایت خودتان را به زودی خواهید دید. زمینه را برای رسیدن به مقصود خودتان فراهم آورید. وضعی پیش می آید که شما از نظر مادی و معنوی تغییر می کنید و بار معنویاتتان بیشتر می شود.\n","174":"خبر خوشی را به زودی به شما می دهند که علاوه بر شما دیگران نیز خوشحال می شوند. این خبر خوش معمایی است برای شما که چطور شد همه چیز بر وفق مراد پیش آمد. البته که لطف خداوند بوده است.\n","175":"فردی به کمک تان می شتابد و شما را از ورطه ی درد و فلاکت نجات می بخشد. لباس عافیت بر تنتان می کند. کمی عصبانی هستید سعی کنید بر خودتان مسلط باشید. بین کسی جدایی نیاندازید تا بلایا از شما دور شود.\n","176":"بلند شو ببین که چگونه دشمنانت شکست خورده اند و غم هایت به پایان رسیده. مالی به تو می رسد که باعث می شود مشکلاتت حل شود. گرمای خوشبختی را حس می کنی و ابرهای تیره از آسمان دلت کنار می روند و تو پیروز و موفق می شوی.\n","177":"ظاهربین نباش و تصمصم را بر مبنای ظواهر نگیر. حواست را جمع کن می خواهند تو را فریب بدهند. آنها از تو خیلی زرنگتر هستند. کسی را در کنارت داری که راهنماییت می کند. قدرش را بدان. اگر به حرفش گوش دهی تمام جهان در دست توست.\n","178":"به عهد و پیمانی که بسته ای پایبند باش. حریم خود را حفظ کن وگرنه خیلی زود آبرویت می رود. عشق را در دل خود جاودانه کن تا هیچ وقت دلت تیره نگردد. محبت و عشق تو همه را حیران می کند و نامت را بر سر زبان ها می اندازد.\n","179":"بسیار ناامید هستی و فکر می کنی تمام غم های عالم در دل توست ولی امیدت را از دست نده زیرا سرانجام همه بدبختی ها تو تمام می شود. غم وناراحتی جای خود را به شادی و آشتی می دهند. به مستمندان کمک کن تا باز هم در زمان گرفتاری خداوند نیز مشکل تو را حل کند.\n","180":"همه ی کارها را به شوخی و خنده نگیر. مردم ر مسخره نکن چون با این کار دل دیگران را می شکنی. باطعنه و نیش سخن نگو و به آشفته حالی و گرفتاری مردم خنده نکن. شاید وقتی تو هم گرفتار شوی. این کار را ترک کن تا همیشه مورد قبول مردم واقع شوی و راهت را بیابی.\n","181":"به قول هایی که داده ای عمل کن. به جای اینکه همه چیز را درست کنی همه را خراب تر کرده ای. دیگر روی برگشتن نداری. اسرارت فاش شده است. بی قراری، کار را از آنچه که هست بدتر نکن. رو به سوی خدا کن تا تو را از سرگردانی نجات دهد.\n","182":"به مقصود خودت نمی رسی.مگر با خدا باشی. حاجات تو زمانی برآورده می شوند که نماز حاجات بخوانی. تو باید خوبی خودت را به همگان ثابت کنی. حس خودت را نشان بده اگر در عین نداری به مستمندان کمک کنی مردی.\n","183":"اگر به تمام نیات خودتان می رسید منظور این است که لیاقت داشته و مورد لطف خداوند قرار گرفته اید زیا با تمام وجود خدا را می پرستید و وجود خودتان را از خدا می دانید. صبرتان باعث شد مژدگانی دولت به شما بدهند و جور و جفا را از شما دور کنند.\n","184":"وظیفه ای به عهده تان گذاشته اند که فکر می کردید از پس آن برنمی آیید اما با ایمان راسخ و دوری از گناه به خوبی از انجام آن برآمدید. شکر خدا را به جا می آورید که از یک حادثه ی بد نجات پیدا کرده اید. بیشتر فکر کنید.\n","185":"مصلحت در این است که به کمک یار بشتابید. خودتان را کنترل کنید. فعلا\n","186":"وجدانت ناراحت است. در پی این باش تا گناهت را جبران کنی خداوند نیز تو را می بخشد و نجاتت می دهد. خبر خوبی در راه است که فرصتی دوباره به تو داده می شود تا به عهد خود وفا کنی. عمرت به بطالت می گذرد. عقل و دانش خودت را اضافه کن تا این چند صباح را بتوانی با آرامش زندگی کنی.\n","187":"شما قدمی در راه خدا بردارید آن وقت می بینید که خداوند چطور تلافی عمل خوب شما را می دهد. اول اینکه بلا را از شم دفع کرده و راه را برایتان روشن می کند. بیماریتان را شفا می دهد. حاجتی دارید که با دعا به درگاه خدا برآورده می شود. انشالله.\n","188":"به زمین و زمان چنگ انداخته ای و به زور می خواهی همه چیز را به دست بیاوری. تا راه راست نروی و سر بر آستان خداوند فرود نیاوری به مرادت نمی رسی. کلید گنج خوشبختی تو قدم گذاشتن در راه راست می باشد.\n","189":"حاضر برای رسیدن به مرادت هر چه داری بدهی ولی فکر می کنی کسی به حرفت گوش نمی دهد و همه از تو دوری می کنند. این طور نیست یارانت به کمکت آمده و دستت را م گیرند. در حق تو بخشش می کنند. خبر رسیدن به مقصود و ناکامی دشمن در راه است.\n","190":"قاصدی خوش خبر به سمت شما می آید که به همراه خود رسیدن به مراد و لطف یار را مژده می دهد. مدت درازی صبر کردید و از خدا طلب حاجت نموده اید. گوهری با ارزش به شما بخشیده اند سعی کنید آن را با کمال و جمال حفظ کنید.\n","191":"به هر کسی اعتماد نکن و راز دل با او نداشته باش چون تمام غم های دنیا به دلت روانه می شود. دشمن درحال نیرنگ زدن است، مراقب باش. به دنبال کسی بگرد که وفادار باشد و به تو امید ببخشد و گره ی کار تو را باز کند، نه اینکه در عین گرفتاری ترکت کند.\n","192":"دست روی دست گذاشته و منتظری بخت خودش به سراغت بیاید ولی این طور نیست خودت هم همت داشته باش وگرنه هر چه ساخته ای خراب می شود و به حاجت خود نخواهی رسید. امیدوار باش، فکر بی وفایی نکن ابرهای رحمت به سویت روانه اند. به نصیحت بزرگان گوش کن.\n","193":"شما پیشنهاد خودتان را داده اید حالا منتظر جواب هستید از سرگردانی نجات پیدا می کنید. عهدی خواهید بست و امانتی خواهید گرفت که باید تا آخر از او مراقبت کنید. در کاری که انجام می دهید از دروغ و بزرگنمایی پرهیز کنید. اگر دروغ بگویید مستحق هجران و دوری هستید. قرآن زیاد بوانید تا شیطان همیشه از شما دور باشد.\n","194":"با یک اتفاق کوچک خیلی زود از پا در می افتی و فکر می کنی دیگر کارت تمام است. همه ی کارهایت نیمه تمام باقی مانده است. خودت می دانی اگر اراده کنی همیشه بهترین ها مال توست ولی تنبلی کرده و تدبیر کارت را به دست دیگری می سپاری. خودت را کنار نکش و همیشه در میدان کار و کوشش باش. تو موفق می شوی.\n","195":"خواهان بیشمار داری که از نظر مقام و منزلت حتی از تو بالاترند. گاهی در بعضی موارد مدعی هستی وای خودت می دانی که هنوز دست چپ و راستت را نمی شناسی. هنوز اول راهی، از فراز و نشیب نترس. آینده ی بسیار مبارک و خوبی داری هر چند که گاهی گناه می کنی.\n","196":"ناامید نباش. دست روی دست گذاشته ای در صورتی که باید خودت همت کنی و خداوند هم به تو کمک می کند. جفا پیشه نباش. کسی که فتنه ها را به پا کره به زودی رسوا می شود. حسودان نمی گذارند تو به مراد دلت برسی. گاهی هم وقت خود را صرف عبادت کن تا رضای خداوند شامل حالت شود.\n","197":"غافل از حال خویش شده ای. تو جوانی پرشور هستی که از تو برای رسیدن به موفقیت استفاده می کنند و خودت از قافله عقب مانده ای. آنها خیلی از تو پایین تر هستند. سعی کن تو هم عقب نمانی. ظلمی به تو شده که به خاطرش غصه می خوری، ولی خداوند جواب ظالمان را می دهد.\n","198":"اراده ای بسیار قوی و راسخ داری که هر چه بخواهی به دست می آوری. پس یا علی بگو تا دنیا را تسخیر کنی. دل ها را شاد کن. با خدا باش و قرآن بخوان تا غم ها از دلت پاک شود و راه دین را پیدا کنی تا با سرعت هر چه تمام تر به قله ی موفقیت صعود نمایی که در هفت آسمان همه تو را دعا کنند.\n","199":"مشکلی داری به جای اینکه آن را حل کنی کاری می کنی که اوضاع بدتر شود. با دغل بازی و دروغ کاری از پیش نمی بری. عقلت را به کار نمی اندازی. به عبادت بپرداز و کمی فکر کن تا دلت قوی شود. تو حسن های زیادی داری که پنهان مانده اند ذات تو خوب است ولی ظاهرا\n","200":"اینقدر به مال و ثروت خود مغرور نشو. به مال دنیا اعتمادی نیست هر آن می سوزد و از بین می رود. محبت و عشق را نمی توان با پول خرید. ثروت قلب را تیره می کند. برای عبادت نگو که معذورم تو هر چه داری از لطف خداست. همان هایی که در اطرافت هستند در زمان بدبختی تو را به نیم جو هم نمی خرند پس لااقل با خدا باش.\n","201":"یاران خوبی داری که همگی وفا می کنند و راه راست می روند هر چند که فقیرند ولی در عین تنگدستی کمکت می کنند. کاری نکن که این یاران ترکت کنند و تنها شوی آنها با تو یکرنگ هستند تو هم با آنها یکرنگ باش. همت کن تا پیروز شوی که یاران همراه تو هستند.\n","202":"اگر می خواهی درهای حاجت به رویت باز شود از دروغ و ریا دوری کن. به صفای دلت و به خاطر دعاهایی که کرده ای درهای مراد به رویت گشوده شده و رقیبان و حسودان از ناراحتی خون گریه می کنند. نامه ای به دست تو خواهد رسید که عین مراد است. خداوند یار توست.\n","203":"به خودت شک داری. آنچه را که در دست داری ارضائت نمی کند. فکر می کنی همگان می خواهند به تو لطف کنند و از روی ترحم جواب سلامت را می دهند. از سرگردانی خسته شده ای. آرزوهای زیادی داری این قدر خود را کوچک نشمار. خدا از نیات قلبی تو آگاه است و باز هم یاریت می کند.\n","204":"ایام جئانی و خوشگذرانی و راحتی زود می گذردو از خود و اطرافت غافل نشو که ناگهان این روزهای خوش جای خود را به رنج و مشقت می دهندو پس در عین خوشی و راحتی فکر آینده و حوادث ناگوار هم باش و همیشه آماده ی جنگ با مشقات باش.\n","205":"فکر می کنید وضعیت شما تغییر ناپذیر است و این مسئله باعث دل سردیتان شده است. از یکنواختی خسته شده اید . می ترسید که آینده را نتوانید بسازید. ناامید نباشید این کار به دست خودتان حل می شود. همت کنید و زندگیتان را بسازید.\n","206":"ناراحت و افسرده نباش و اینقدر فکر گذشته را نکن. فکر این باش به عهد و پیمانی که بسته ای عمل کنی. به دنبال کسب روزی باش که خداوند هر آنچه را که بخواهی از مال و دولت به تو می بخشد. فعلا\n","207":"راهی برای تو گذاشته بودند که به سلامتی از آن گذر کردید. در ایام جوانی و خوشی غافل نباش که خوشی زودگذر است و بادهای نفاق به سویت می وزند، پس آماده باش تا در آن زمان راه و چاره را پیدا کنی. در ضمن به فکر باش تا یاری پیدا کنی که همیشه تکیه گاه تو باشد.\n","208":"مردانگی و مروت نیست که بخواهی به ضعیفان زور بگویی. گاهی تحت تاثیر حرف های مرددم آنچه را که برای خود نمی پسندی انجام می دهی. اگر دهن بین باشی شمع دلت خاموش شده و قلبت تیره می گردد. همیشه از خداوند کمک بخواه نه از بنده ی او. هر کاری را با وضو انجام بده تا لایق درگاه حق باشی.\n","209":"تقصیر خود توست که همه چیز را از دست داده ای. تو لایق داشتن همه چیز بوده ای ولی الان حسرت همه ی آنها را می کشی. احساس پیری می کنی و فعلا\n","210":"آفرین بر ایمان راسخ و اراده ی تو که باعث می شود جهانی را بهم بریزی و دنیایی را به خوبی بسازیریال دام ها را مشکنی خداوند به خاطر همین همت و ایمانت، دلت و راهت را همیشه روشن می کند و تو به تمام حاجات خود می رسی حتی اگر آرزویت عجیب باشد.\n","211":"ذات و طینتی زیبا داری و همیب برای معرفی تو کافی است. احتیاج به آراستن ظاهر نیست. اعتماد به نفس خود را تقویت کن. هر کس که تو را انتخاب کند عاشق طینتت می شود. تو هم ارزشمندتر از آن هستی که بخواهی خود را خیلی راحت به کسی معرفی کنی.\n","212":"در صدد این هستی که گذشته را جبران کنی و به عافیت برسی. به خاطر این پشتکار مژده ای به تو می دهند که نشان دهنده ی به پایان رسیدن غم ها و تاریکی هاست. در راه خدا بخشش کن. پریشانی را از خود دور نما تا برای رسیدن به مقصود قویتر و استوارتر باشی.\n","213":"اسرار خویش را حفظ کن و هیچ نشانه ایی از این اسرار به کسی نگو. در جستجوی چیز با ارزشی هستی که هم ارزش معنوی و هم مادی دارد. گاهی آنقدر نگران می شوی که رشته ی کار از دستت خارج می شود. به قول حافظ نیت شما چون آب روانی در حال رسیدن است.\n","214":"نتیجه ی صبر خودت را می بینی. رنج هایی که کشیده ای به سر آمده و حالا نوبت بخت و مراد است. دولت با تو مساعدت کرده، پس قدر این همه عنایت الهی را بدان. در اصل آنچه را در گذشته کاشته ای امروز درو می کنی و به نیت خودت خواهی رسید.\n","215":"خودت را با دیگری مقایسه نکن و گله از بخت خود نداشته باش. تمام مشغله و کارهای درهم تو سر و سامان پیدا می کند، مانعی پیش پای تو است که با فکر و تدبیر خودت برداشته می شود. درد تو درمان پذیر است، کمی حوصله داشته باش.\n","216":"در مقطع زمانی، کمی دچار مشکلات می شوی که بسیار زود حل می شود گاهی اوقات خود را به بطالت می گذرانی و بعد پشیمان می شوی. قدر مال خود را ندانسته و بی خود آن را خرج کرده ای که حالا افسوس می خوری. حالا هم دیر نشده از خدا بخواه تا دوباره تو را از مال بی نیاز کند.\n","217":"فکر می کنی کسی حرفت را نمی شنود و از مشکلت خبر ندارد. کسی تو را از گرداب غم رهایی نمی دهد. اما همه ی این ها مصلحت الهی است و تو مورد امتحان قرار گرفته ای باز هم رحمت خدا شامل حالت می شود و کاردانی تو را نجات می دهد بدان همه ی این مصائب به خاطر جهالت خودت بوده است.\n","218":"اگر می خواهی شان و منزلت بالایی داشته باشی با بدان دوستی نکن و بی خود جان خود را فدای آنان نکن به جای این کار به آینده ات سرو سامانی ببخش تا به جای رسیدن به سلطانی به گدایی نیفتی. همت بالا داشته باش تا از آب یاقوت بگیری و همیشه دلت روشن باشد.\n","219":"حالا که فرصتی پیش آمده به نحو احسن از آن استفاده کن. این فرصت کوتاه است. در این مدت زمان کوتاه دولت و مال زیادی به دست خواهی آورد و این مال و مکنت نکند که تو را از دین جدا کند و خدا را فراموش کنی. همت و هر آنچه از خدا می خواهی بطلب.\n","220":"درد دل زیادی داری که نمی توانی به هر کسی بگویی. رو به سوی معشوق خود می کنی ولی او هم صدای دل شما را نمی شنود و رو برمی گرداند و از بی تفاوتی همه دل تنگ هستی. خودت فردی پاکدل هستی به خدایت توکل کن و بدان اگز خدا بخواهد مراد دلت را خواهد داد.\n","221":"هر تیری که می اندازی به سنگ می خورد و نمی توانی به مراد دلت دست پیدا کنی. گاهی برای تفریح کارهایی می کنی که خیلی زود هم پشیمان می شوی. اصلا\n","222":"از نادانی و جهالت خلاص می شوی. راهت را پیدا می کنی اما کمی سختی و ملامت می کشی. هر کسی تا سختی نکشد به راحتی نخواهند رسید. فردی کاردان کمکت می کند تا تو به کمال و جمال برسی. هیچ کس از آینده ی خود خبر ندارد ولی تو آینده ای روشن داری که به تمام نیات دل خود می رسی.\n","223":"یاد یار لحظه ای از تو جدا نمی شود به خاطر جفایی که دیده ای مدام غصه می خوری پیمان را با تو شکسته اند و بار غم روی دلت سنگینی می کند. برای اینکه از این بار غم رهایی پیدا کنی و از سرگردانی نجات یابی فکر نکن. با خدایت به رازو نیاز بپرداز تا دلت دوباره شاد شود.\n","224":"همگان به تو غبطه می خورند و این به خاطر این است که در هیچ کاری طمع نمی کنی و برای مال دنیا حریص نیستی. دل بزرگی داری و برای همین خدا تو را از مال دنیا بی نیاز می سازد. عهدی را که بسته ای فراموش نکن. تاج دانایی بر سرت می نهند فقط مواظب شیطان باش تا صید او نشوی.\n","225":"خوشحال باش که به مراد دل می رسی و کار و صنعت تو بالا می گیرد و زبانزد همه ی مردم می شوی. تو ره صد ساله را می خواهی یک شبه طی بکنی. مواظب آدم های شیطان صفت باش که می خواهند خرابت کنند. نعمت بسیاری به سویت روانه است. عمری دراز می کنی که سرشار از شادی و خوشی است.\n","226":"صبر داشته باش هر چند که دلت خون می شود راز خود را به کسی نگو خداوند داد تو را از ستمگران می گیرد. کاری از دستت برنمی آید، فقط دعا کن شاید بالاخره مورد قبول خداوند واقع شود. نکند اگر به حاجت رسیدی و معتبر شدی خدا را فراموش کنی بلکه باید بیشتر رو به خدا آوری.\n","227":"دورنگ نباش و با هر کشی طرح دوستی ریختی رنگ عوض نکن که اینکار هنر نیست. فکر نکن که خیلی زرنگ هستی. برای اینکه اسمت همه جا برده شود دست به هر کاری نزن. عشق ورزیدن و محبت کردن هنر است اگر به حیله های خود ادامه دهی پشیمان می شوی. همت کن و راهت را عوض کن.\n","228":"با خیالبافی و حسرت کشیدن کاری از پیش نمی بری و به هیچ مقام و منزلتی هم نمی رسی. این طوری به جای عقل، جهالت به سراغت می آید و ایمانت هم کم می شود. عمر عزیز خود را به بطالت صرف کرده ای بدون اینکه به نتیجه ای برسی. به واقعیات بپرداز و رویاها را فراموش کن.\n","229":"صبر کرده ای، تحمل کرده ای، عبادت کرده ای ولی نشانه ای از رسیدن به مراد نمی بینی. فکر می کنی دیگر برای جبران ضرر نداری و مدام دور خودت می چرخی بدون اینکه پیشرفتی داشته باشی، ولی عاقبت اجر صبر خود را می بینی و بد عهدی زمانه را فراموش می کنی.\n","230":"اگر از دستور خدا عتاب کنی و به بندگان خدا ریا کنی همه کس و همه چیز از تو دور می شوند. طمع به مال مردم نکن که اگر مردم تو را ببخشند خدا تو را نمی بخشد پس با خدا باش. حلقه ی در خانه ی خدا را بگیر تا خدا تو را به حلقه ی یار برساند و از بلاها رهایی یابی و دل خسته ات آرام گیرد.\n","231":"دوران غم دلت کوتاه است اما از همین غم تجربه ای به دست آورده ای که اساس خوشبختی ات می باشد. برای رهایی از غم بسیار بی تابی می کنی. تو بندگی خدا را بکن خداوند هم حاجت تو را می رساند و پروردگار بر همه چیز و همه ی دل ها آگاه و واقف است.\n","232":"تصمیم خود را عملی کن و هر کاری از دستت برمی آید انجام بده. غصه های تو به پایان رسیده است. با تلاش و اراده ی خویش شیطان را در وجودت کشته ای، حال وقت برپا خاستن است. از خدا جدا نشو تا همیشه نتیجه ی کار بر وفق مرادت باشد.\n","233":"بسیار انسان سخت کوش و پشتکاری هستید و تا نتیجه ی کار حاصل نشود دست از عمل برنمی دارید. نتایج کارتان همیشه ماندنی است و بقیه نیز از آن استفاده می کنند. شما تا آخرین لحظات زندگی به تمام آرزوهایتان خواهید رسید. به فقرا کمک کنید. نام شما و ذکر خیرتان همه جا بر سر زبانهاست.\n","234":"توقع خیلی زیادی از روزگار داری و دلت می خواهد بدون دردسر به همه چیز برسی. این خیالی بیش نیست بدون سعی و کوشش کار به جایی نخواهی برد. پس مثل حضرت نوح خودت آینده ات را بساز تا بلا و فقر رهایی پیدا کنی.\n","235":"خوشحال باش. روزی فرخنده که منتظرش بودی رسیده است و این به خاطر صبر و امیدواری خود توست. دلت آرام می گیرد. ستم هایی که به تو کرده اند فراموش کن که تو به مرادت رسیده ای. این کار قضا و جزئی از سرنوشت تو بود.\n","236":"فکر می کنی روزگار روی بد خود را به تو نشان می دهد و کسی دیگر به تو اعتماد ندارد و احترام نمی گذارد. می خواهی باز هم دولت از دست رفته را بازگردانی. حاضری برای رسیدن به دولت جان خود را هم فدا کنی. راه سخت است اما با همت تو همه ی کارها آسان می شود.\n","237":"بسیار بی قرار و بی تاب شده ای و همه چیز را از دست رفته می بینی . رسیدن به کام و مراد را محال می دانی. دعا هم می کنی ولی نتیجه نگرفته ای مطمئن باش آنقدر عمر می کنی که به تمام آرزوهایت برسی. دل از خدا جدا نکن و امیدوار باش که در آینده ای نزدیک به مراد خود خواهی رسید.\n","238":"یارتان حاضر به هر گونه فداکاری برای شما می باشد. هر ملامتی را به خاطر شما تحمل می کند و برای رسیدن به تو بهای سنگینی پرداخت کرده است. بدون شما زندگی برایش چون شب است. تو هم طلب او را برآورده ساز تا خوبی های او را جبران کرده باشی.\n","239":"شکایت و غصه را کنار بگذار. بدون زحمت و تلاش به جایی نمی رسی. به وضیفه ات عمل کن در این صورت است که مژده ی رسیدن به مراد را به تو می دهند. امروز سعی و تلاش کن فردا به بوستان آرزویت می رسی. پس وقت را تلف نکن که عمر مثل باد می گذرد.\n","240":"از فقر و نداری خود شرمنده نباش، خوبی تو سرمایه ی دولت تو است. ابرهای نعمت و رحمت به سویت می آیند و نجات پیدا می کنی و کارت بالا می گیرد. از چیزی نترس زیرا کسی که راه درست می رود ترس به دل راه نمی دهد. خداوند عادل و روزی رسان است. تو را هم فراموش نکرده و به تو هم کرم می کند.\n","241":"شما فراموش نشده اید. باز هم عدا هی هستند که قدرتان را بدانند و جواب زحمتتان را بدهند. شما کسی هستید که در عین خوشی و رسیدن به مراد دیگران را هم در شادی و خوشی خود سهیم کرده اید، اما دیگران در حق تان کم لطفی کرده اند ولی باز هم مرحمت خدا نصیب شما شده و خواهد سد.\n","242":"شما پیروز می شوید و خبر بسیار خوبی نزدیک است که شما را به حد کمال می رساند و حق خودتان را می گیرید، به شرط اینکه در کارتان قاطع باشید و غفلت نکنید. به حضرت مهدی(ع) توکل کنید. مواظب اطرافیان باشید. خوابتان نبرد زیرا کسانی در کمینتان نشسته اند تا شما را به انحراف بکشانند.\n","243":"تو که سرچشمه ی همه ی خوبی ها و حسن ها هستی نگاهی هم به زیردستان خود بکن. دنبال یک محرم راز بگرد تا بتوانی درد دل کنی. از رسیدن به کسی محروم شده ای اما مرور زمان و وفاداریت باعث رسیدن به مرادت می شود. پند پیران را گوش کن. کار ثواب انجام بده تا همیشه دعای خیر بدرقه ی راهت باشد.\n","244":"روزهای خوشی را سپری می کنید بابت این روزگار خوش بیشتر خدا را عبادت کنید. هر چه بیشتر با خدا باشید زودتر از غم رهایی پیدا می کنید. خداوند شما را بسیار دوست دارد و می خواهد که او را زیاد عبادت کنید. از صحبت با نامحرمان پرهیز کنید. امیدوار باشید که به حاجات خودتان می رسید.\n","245":"شانس فقط یک بار در خانه ی شما را می زند پس چرا آن را پس می زنید و ندانسته به بازی می گیرید. فکر می کنید با زور می توانید همه چیز را به دست آورید ولی اینطور نیست. دل و دبینتان را به خدا بسپارید تا به یمن خوبی تان دولت و مال و سلامت به شما عطا فرماید.\n","246":"از همه جا و همه کس ناامید شده ای، حتی همت بلندت نیز کارساز نشد. حسودان و رقیبان باعث عقب افتادن کارهای تو شده اند ولی خداوند حقشان را می شردازد و از گناهانت می گذرد و آنچه را که می خواهی به تو می بخشد.\n","247":"در انتظار خبری هستید که به زودی به شما خواهد رسید و به شکرانه ی این خبر عبادت خدا را به جای آورید. هر کار سختی در دنیا با اراده ی قوی تان بسیار آسان می گردد. ثروت زیادی به دست می آورید که در راه خدا انفاق هم می کنید و این باعث زایل شدن غم از دلتان می شود.\n","248":"بر سر دو راهی قرار گرفته ای و نمی دانی کدام راه را باید انتخاب کنی. تنها هستی و دل گرفته ای داری. احساس پیری می کنی زیرا همه چیز را از خود قطع کرده ای حتی خوشی را ولی بدان آنچه سرنوشت تو باشد پیش خواهد آمد. امیدوار باش. غم را کنار بگذار تا به وصال یار برسی.\n","249":"اندوه دل و روح شما با خبر خوشی که در راه است برطرف می شود و همه چیز برایتان رنگ و بوی دیگری می گیرد. به کوری چشم حسودان شما به تمام آرزوهایتان خواهید رسید و از قفس غم رهایی پیدا می کنید، چشمتان به جمال یار روشن می شود و کامتان شیرین خواهند شد و این خبر به همگان خواهد رسید.\n","250":"برای رهایی از غم خودتان را به هر آب و آتشی می زنید، جگر سوخته ای دارید که حتی با آب یک رودخانه هم خنک نمی شود. حاضر هستید همه ی مشقات را به جان بخرید به شرط اینکه به دولت و بخت خودتان برسید. به قول معروف تا کار نکنید مزدی هم دریافت نمی کنید پس تلاش کنید تا زمانی که جان در بدن دارید.\n","251":"زمان هجران به سر آمده و صبح صادق دمیده است. شب سیاه به پایان رسیده و حالا نوبت تو می باشد به عهدی که بسته ای عمل کنی. نگرانی که دوباره همه چیز به هم بریزد و از وصال یار بی بهره بمانی. دیگر طاقت هجران نداری.\n","252":"فرصت های از دست رفته را می خواهی جبران کنی. سبب ساز است و تو موفق خواهی شد. فکر می کنی کسی قدر تو را نمی داند و کارهایت خریداری ندارد اما ناراحت نباش، سرنوشت تو تغییر پیدا می کند، با همت خود می توانی این مسئله را ثابت کنی.\n","253":"توبه ی تو مورد قبول حق واقع می شود، کینه ها را کنار بگذار و گذشت داشته باش هر چند که عمرت می گذرد و تو تا به حال به فکر خویش نبوده ای و همیشه با حوادث جنگیده ای اما از این به بعد تصمیم گرفته ای که فرد دیگری شوی. پس کاری کن که نامت را در آینده به خوبی یاد کنند.\n","254":"خوشحال باش و غصه و غم را کنار بگذار. تا دوری نکشی به وصال نمی رسی و تا رنج نبینی به خوشی هم نمی رسی، پی دست از عبادت نکش. امیدوار باش که از صبر تو گل حاجت روئیده است. شکایت نکن که در عین ظلمت نور بر تو می تابد.\n","255":"گم کرده ی خود را پیدا می کنی و روزگار پر درد و رنجت تبدیل به خوشبختی می شود. بد به دل خود راه نده. اگر امروز به مراد نرسی فردا حتما\n","256":"فکر می کنی همیشه جوان خواهی ماند و هیچ وقت پیر نمی شوی. به نصیحت های پیران گوش کن دوستانت تو را فقط برای خوشی می خواهند به دردهایت گوش نمی دهند. توقع خود را پایین بیاور. اشتباهات خود را گردن کسان دیگر مینداز، توبه کن تا به آرزوهای مادی خود برسی.\n","257":"شما ارزش هر کس را به پول و مقام انکس می دانید و از کسانی که پول و مقام ندارند دوری می کنید. بدی ها را از خود دور کنید و سنگینی گناه را دور بریزید تا چون آب صاف و زلال شوید. پول و مقام تان در بازوی شماست همت کنید و با تلاش به پول هم می رسید. با حرف زدن کار درست نمی شود. مرد عمل باشید.\n","258":"در هر حال خدا را شاکر باش حتی اگر بلا بر تو نازل شود و از فراز و نشیب زندگی خسته شده باشی. با خودت کنار بیا با اشک و غم کاری از پیش نخواهی برد. سرنوشت حوادث زیادی برایت رقم زده. مرد عمل باش تا با همه ی آنها مقابله کنی و به دولت برسی.\n","259":"از مشکلات فرار نکنید، مرد کار و عمل باشید. دلتان را با خون دل خوردن التیام ندهید بلکه با خواند نماز دلتان را آرام کنید. از نظر ایمان در مقام بالایی هستید به زیارت عتبات عالیات مشرف می شوید. به دوستان خودتان اطمینان کنید.\n","260":"کسانی هستند که محتاج تو می باشند و دست نیاز به سویت دراز کرده اند دست آنها را رد نکن آنها مثل پروانه به دورت می چرخند و از وجودت استفاده می کنند. عهدی را که بسته ای نشکن زیرا باعث می شود که رقیبان تو را از میدان بدر کنند. خداوند تو را یاری می کند. رازت را به کسی نگو.\n","261":"دل تنگ هستی و روح و روان خسته ای داری مه همگی درمان می شود درهای وصال باز می شوند و شادی به رویت لبخند می زند خیالات را کنار بگذار و منتظر اتفاقات باش که همگی از خوبی و شادی می باشند.\n","262":"شما جواب بدی را با خوبی بدهید تا دیگران ار رفتار خودشان شرمنده شوند. ناراحت و غمگین نباشید و به خداوند توکل کنید. خودتان یاعلی بگویید و مطمئن باشید موفق می شوید. انشاالله به زیارت کعبه ی مکرمه مشرف می شوید.\n","263":"تحولی بزرگ در زندگیت به وجود بیاور و دلت را به دریا بزن. کار خوب انجام بده که نتیجه اش را خیلی زود ببینی. حسادت را از خود دور کن تا چیزهای زیبا بیشتر در نظرت بیاید با خدا باش تا شیطان از تو دور شود و آرزوهای محالت محقق گردد.\n","264":"بسیار انسان ناامیدی هستید و به جای کردار و عمل خوب صحبت از غم و غصه می کنید برای موفقیت اول اشک و آه را از خود دور کرده و برای چیزی که ماندنی نیست غصه نخورید. دلتان وقتی شفا پیدا می کند که سر بر آستان حق بنهید. بدبینی را دور بریزید و دلتان را مثل آینه صیقل بدهید.\n","265":"به عاقبت کاری که می کنی بیاندیش. عده ای می خواهند از شما سوء استفاده کنند. تو هنوز تجربه کافی نداری برای همین ممکن است راه خطا بروی و ظاهربین هستی و همه چیز را بر مبنای ظاهر آن می سنجی. از خدا بخواه تا سلامتی به تو بدهد و تو هم عبادت خدا را به جا آوری.\n","266":"رضایت به رضای خدا باشد. آنچه سرنوشت برایت رقم زده همان می شود. تنها کاری که از دستت برمیاید این است که به درگاه خداوند دعا کنی تا شاید سرنوشت به میل خودت برگردد. همیشه امید داشته باش و به وعده های دروغین و رنگارنگ دیگران توجهی نکن.\n","267":"انتظار زیاد کشیده ای. نمی دانی که آیا او هم تو را دوست دارد یا نه آیا می خواهد تو را ببیند. اضطراب زیادی داری. غصه نخور، عاشقی جز عذاب و درد چیز دیگری ندارد ولی به خاطر عشقت زندگی می کنی. منتظر باش خبر بسیار خوبی به تو می دهند و تو مورد لطف کسی قرار می گیری.\n","268":"تو همه چیز داری بیش از این طمع نکن. یار و ثروت و مقام یکجا به سراغت آمده است، پس قدر این نعمات را بدان از دوستی که در حق تو ریا می کند پرهیز کن. با داشتن دوستی صادق به بهشت برین دست پیدا می کنی. بی انصافی است اگر گله و شکایتی داشته باشی.\n","269":"برای بدست آوردن پول و مقام منت دیگران را نکش. اگر خدا بخواهد همه چیز به تو می دهد، بنابراین خدا را شکر کن. خود را با دیگران مقایسه نکن. اگر دیگران مال و مکنت دارند تو هم هنر داری پس دو رنگی نکن. همان باش که هستی. به حاجتت می رسی اگر با خدا و با ایمان باشی.\n","270":"یارتان در همه حال با شماست. به او اطمینان کنید حرف های او از صدق و صفا می باشد. به خاطر شما مصائب و مشکلات را هر چند که بسیار سخت است تحمل می کند. او شما را به عرش اعلا می رساند و مقامتان را بالا می برد.\n","271":"همه تو را اذیت می کنند چه دوست و چه آشنا و هیچ نفعی به تو نمی رسانند. دوست به تو جفا می کند و آشنا دشمنی. چاره ای نیست تحمل کن و امیدوار باش سوختن و ساختن جزئی از وجودت است.\n","272":"عجله کن تا از دیگران عقب نیفتی. با دل نگرانی و حرف نگرانی و حرف زدن به جایی نخواهی رسید. بسیار مواظب سلامتی خودت باش. فکر می کنی کس دیگری می خواهد مقصود و نظر تو را از چنگت بیرون بکشد ولی بدان در سرنوشت تو مقصود چیز دیگریست و نصیب کس دیگری نمی شود.\n","273":"از ستم و بلایی که بر سرت آورده اند شکایت می کنی و به فر انتقام هستی ولی همگی را به خدایشان واگذار کن. مهربان باش تا دلت آرام گیرد. به عهدی که بسته ای عمل کن خدا با توست. اگر می خواهی همیشه شاد باشی، دل و زبانت یکی باشد. عمرتان طولانی است.\n","274":"تو کار خیرات را انجام بده و ار بنده ی خدا تمنای جواب نداشته باش خداوند در جای دیگر جواب کار خوبت را می دهد. رحمت خداوند شامل حالت شده و مالی خوب به تو می رسد. گره از کارت باز می شود. تو کار خودت را بکن دشمن شکست می خورد و دست به هر چه بزنی طلا می شود.\n","275":"گناهی که مرتکب شده اید به هیچ جایی درز نمی کند این راز را در دلتان حفظ کنید. اراده کرده اید که به مقصود برسید برای این کار اول توبه کنید و شکر خدا را به جای آورید که بار کج هیچ وقت به منزل نمی رسد.\n","276":"آنچه را که مصلحت است انجام بده فقط علم برای رسیدن به مقصود و حاجت کافی نیست ایمان قوی و تحمل سختی ها ی راه هم لازم هست. بنابراین دست از غرور بردار و تلاش کن. کرم داشته باش تا به مقصود برسی.\n","277":"به دست آوردن پول و سود به هر طریق ممکن جایز نیست بلکه اصل آن است که حلال و حرام مشخص باشد. با حرف زدن به جایی نمی رسید بهتر است کمی به قول هایی که داده اید و به عهدی که بسته اید فکر کنید و عمل نمایید. مواظب راهی که می روید باشید. سفر کرده ی شما به سلامت بر می گردد. انشاالله.\n","278":"از فرصتی که داری استفاده کن وگرنه کسی دیگر از این فرصت سود می برد. به زیردستان خود هم توجه کن. اگر در عین مفام و ثروت، به زیردستان محبت کردی مردی. دامی برایت گسترده اند.\n","279":"قدر چیزها و کسانی را که در کنارتان بوده اند ندانسته و حالا بسیار پشیمانید. آنقدر عمرتان طولانی هست که دوباره همه چیز را جبران کنید. از دوستان با عقل و درایت خودتان کمک بگیرید. مال حلال به دست بیاورید چون مال حرام زود از دستتان خارج می شود.\n","280":"به دنبال دوستی می گردید که بتوانید درد دل خودتان را به او بگویید. با خجالت و گوشه نشینی آینده ی خوبی نخواهید داشت. بهانه و عذرها را کنار بگذارید تا دلتان زنده و جوان شود. شما به نیتتان می رسید زیرا نشانه هایی از آن به نظرتان رسیده است.\n","281":"فکر می کنید رسیدن به حاجت محال است ولی به زودی خبری بسیار خوش به شما می دهند. بی قرار و بی تاب شده اید. به هر کس که می رسید می خواهید خبری از او بگیرید اما بدانید انتظار امروز تلخ و وصال فردا بسیار شیرین است. خودتان را به دست سرنوشت سپرده اید و مطمئن هستید هر چه پیش آید رضای حق در اوست.\n","282":"برای دیدن یار هوش و حواس خودتان را از دست داده اید اما مطمئن نیستید که او هم مثل شما هست یا نه و تمام فکر و اندیشه و قلب تان تسخیر او شده و دست از زندگی روزمره کشیده اید. عشق تان بسیار عمیق و پاک است، کمی صبر کنید خداوند داروی درد شما را می داند و اوست که درمانگر است.\n","283":"رازها و درد دلهایت را حفظ کن و سرپوشی روی آن بگذار. خداوند تو را از بندی که در آن گرفتار هستی نجات می دهد، به شرط آنکه برای رسیدن به ایمان و صفای دلت تلاش کنی. خودت صلاح کار را بهتر می دانی اگر از نتیجه اش باخبری پس یاعلی بگو که عده ای نیز به تو کمک می کنند.\n","284":"لطف خداوند شامل حالت شده است. توبه کن تا مژده ی بسیار خوبی به تو بدهند. انتظار و دوری به سر رسیده و به این خاطر دعاهایت می باشد. به نذری که کرده ای عمل کن. در راه خدا انفاق کن تا همیشه از چشم زخم ایمن باشی.\n","285":"الان موقع حرف زدن نیست، کمی تال کن. فکری به حال خودت بکن تا از این غم رهایی پیدا کنی. تا جوانی می توانی کاری انجام دهی. نگو فعلا\n","286":"زندگی را هر طور که بگیری می گذرد پس سخت نگیر تا روزگارت به خوشی بگذرد. در عین ناراحتی و غم بخند تا مرهم روی زخم های دلت باشد. هر چه می کشی از آشناست به پند پیرانگوش کن. تمام حرف هایی که می زنی بر علیه خودت استفاده می شود پس عاقل باش. حریم خودت را نگهدار تا از غم رهایی یابی.\n","287":"تصمیم تان عجولانه است. فریب ظواهر را خورده اید و تمام فکر و ذکرتان را مشغول کرده استو همه ی کارهای مهم زندگی را فراموش کرده و به دنبال مقصود خود به راه افتاده اید. هر چند که کمی مردد هستید ولی حاضرید دست به سوی خطر دراز کنید.\n","288":"از خواب غفلت بیدار شو و این چند صباح عمر را غنیمت دان که روزگار به کامت می باشد. موفقیت و خوشبختی به رویت لبخند می زنند. خودت هم همتی بکن، همه چیز برای رسیدن به هدف و حاجت مهیاست. برخیز، انشاالله که موفق می شوی.\n","289":"تو که از خوبی و لطف و صفا همه چیز داری چرا محبت خویش را از دیگران دریغ می کنی. هنوز در حال و هوای بچگی سیر می کنی و با این طریق از زیر کارها شانه خالی می کنی. یادت باشد که با شکستن دل ها به جایی نخواهی رسید. اگر محبت و خوبی و لطف و صفا را یکجا داشته باشی پیش خلق مقامت بالا می رود.\n","290":"بر سر دو راهی قرار گرفته ای. همه ی کارها را سخت می گیری و ناامیدی. فکر می کنی تا حالا زنده بودنت بیخود بوده و تلاش هایت هدر رفته و خود را گول زده ای ولی این را بدان که از هر جا شروع کنی با منفعت است. با تجربه ای که به دست آورده ای بهتر تصمیم می گیری و راهت را انتخاب می کنی.\n","291":"هیچکدام از راه هایی را که انتخاب کرده ای به هدف نرسیده است. باز هم تلاش کن بالاخره روزگار روی خوش خود را به تو نشان می دهد و دلت شاد می شود. زندگی را هر طور که بگیری می گذرد ولی یادت باشد با کسانی که به عهد خود پای بند نیستند پیمان نبند. رسیدن به مقصود برای تو دور نیست و مقامت نیز بالا می رود.\n","292":"کاری از دست کسی برنمی آید فقط به خدا توکل کن. کاری کرده ای که نتیجه ای منفی دارد. فقط خداست که می تواند تو را از ورطه ی خطر نجات بخشد. دست به دعا بردار و مطیع درگاه حق باش به مرحمت خدا همه چیز روبراه می شود.\n","293":"اوضاع به این صورتی که هست نمی ماند. فردای روشنی هم در پیش است. مراقب دنیای پر از نیرنگ و فریب اطرافت باش و از کنار آنها بگذر. هر چه می خواهی از خدا بخواه چرا که فقط اوست که مظهر لطف است و حیله ندارد و می تواند تو را به مقصد برساند.\n","294":"صبر و طاقت خودتان را از دست داده اید فقط با گریه دل خویش را التیام می دهید. با ناامیدی کاری از پیش نخواهید برد تا رسیدن به وصال راهی نیست. شما به مراد خودتان می رسید و کسانی که شما را مسخره کرده اند خوار می شوند. سرتان را بالا بگیرید و چراغ دلتان را با یاد خدا روشن کنید وصال نزدیک است.\n","295":"اینقدر به جوانی و شادابی و زیبایی خویش مغرور نباش. همیشه جوان و شاداب نمی مانی. فکری هم به حال پیری خود بکن، با فخر فروختن و قیافه گرفتن از اجتماع طرد می شوی و هم در جوانی و هم در پیری تنها می مانی. پس قدر جوانی خویش را بدان و شادابی خود را با دیگران تقسیم کن.\n","296":"فکر می کنی تا حالا عمرت را به هدر داده ای به همه چیز و همه کس شک داری. دلت را پاک کن و برای رضای حق به مردم خوبی کن. کمی حوصله و صبر داشته باش و به همه ی کسانی که خوبی کرده ای جواب خوبی تو را می دهند و اگر هم جفا کنند چیزی از تو کم نمی شود.\n","297":"کار خود را به دست خدا بسپار. از تو دیگر کاری بر نمی آید. تو فقط باید صبر پیشه کنی. سرنوشت آنچه را که باید برایت رقم می زند پس دعا کن تا آنچه را که می خواهی پیش آید. اگر بخواهی به زور چیزی را بدست بیاوری زود هم از دست می دهی. پس با خدا و توکل به او کن.\n","298":"موفقیت تو به خاطر قاطعیتت می باشد و از فرصت های طلایی که برایت پیش می آید نهایت استفاده کن. آدم دقیقی هستی و عقلت را همیشه بر هوای نفست ترجیح داده ای. در مورد حاجتی که داری عمیقا\n","299":"هر چه داری با بقیه تقسیم کن. کرم داشته باش. با خساست به جایی نمی رسی. این خوبی هاست که نامت را ماندگار می کند. اگر این کارها را انجام بدهی تا زمان مرگ خدا همیشه پشت و پناهت می باشد. با اینکه انسان با تجربه ای هستی باز هم راهت را گم می کنی. اهل عبادت باش تا دلت پاک و منزه شود.\n","300":"از دوست شفیق خود به خاطر هم پا بودن با شما تشکر کنید. این امیداست که شما را زنده نگه داشته ولی گاهی طاقت از کف داده و خواب و خوراکتان را می گیرد. زخم زبان به کسی نزن تا خودت همیشه از زخم زبان در امان باشی. ا دانش خود برای رسیدن به مقصود استفاده کن تا به منظوری که می خواهی برسی\n","301":"دینی که بر گردنت می باشد ادا کن و حق مردم را بجا بیاور تا هم در این دنیا و هم دنیای باقی انس و ملک ذکر و خیرت را بگویند. به هر چیزی که شک داری محک بزن تا شکت برطرف شود. خوشحال باش و حرف آخر را بزن که مرادت میسر شده است.\n","302":"خبری را که مدت ها در اتظارش بودی رسیده است. زما وصال نزدیک است. قصه عشق شروع شده و زمان جدایی پایان یافته است. تو هم به کمال و جمال می رسی. میدان برای نشان دادن هنرهایت خالی است پس مرد میدان باش.\n","303":"شب های هجرن و جدایی پایان یافته و روزگار وصل و رسیدن به مراد نزدیک است. نقشه هایی را که برای این روز کشیده ای عملی کن. حریفان و حسودان را ببخش و عذر آنها را بپذیر. نذری را که کرده ای به جا آور تا رسیدن به مقصود حلالت باشد.\n","304":"ناراحت رقیبان و حسودان نباش همگی را شکست خواهی داد اما به شرط اینکه در کسب روزی راه حلال را پیش بگیری و از عقل و درایت خود نهایت استفاده را بکنی. نتیجه ی کارهای خوبی را که انجام داده ای خیلی زود می بینی و مشکل تو هم حل می شود.\n","305":"ا کار زشتی که انجام داده ای بسیار خجالت زده هستی. منتظر بقیه سرنوشت خود باش که هرچه صلاح باشد همان خواهد شد. خودت را بی تفاوت نشان نده ثابت کن از کار که کرده ای خجالت زده هستی. ذات خوبی داری پس به درونت رجوع کن و سیای و ظلمت را از دلت بدر کن و بگذار دلت همچون آب صاف شود.\n","306":"اگر دقیق باشی و ب اصول و قانون پیش بروی مجال این را داری که به هدف خودت برسی. فکر می کنی چون پول و ثروت نداری تمام درها بهرویت بسته شده است. دنبال راه چاره می گردی. بی تاب مباش، کفر نگو دعاهای تو مورد قبول حق واقع شده. رازهایت را فاش نکن چون شیوه ی عاقلان است.\n","307":"پشیمانی سودی ندارد. راهی را ک رفته ای تا آخر باید بروی هر چند که راهی سخت می باشد به تجربه اش می ارزد. کناره نگی کسی به تو کمک نمی کند. الان وقت فکر کردن و عمل کردن است. انسان با اراده ای هستی و اگر بخواهی کاری را انجام دهی طوفان به پا می کنی.\n","308":"انتظار معجزه دارید و ان معجزه وقتی محقق می شود که تمام هم و غم خود را ه کار ببندید. وقت تنگ است. کمی عجله کنید. فعل دستتان کوتاه است اما انشاالله به مقصوددست پیدا خواهید کرد. گاهی دست سرنوشت طوری رقم م خورد ک بدون هیچگونه تلاشی مقصود و نظر خود به دنبالتان می آید.\n","309":"موقعیت برای شما مهیاست. این گوی و این میدان. اگر کمی فکر و تامل کنید همه چیز یکجا نصیبتان می شود. خداوند بسیا دوستتان دارد که مقام و ثروت و یار خوب رابه ما داده حالا باید دید که در مقابل این لطف الهی چه کار می کنید و چگونه شاکر هستد.\n","310":"یک دیدر غیر منتظره دارید که بسیار خوشحالتان می کند و پیام خوشی به شما می دهد. به سفری می روید که جز معنویت چیزی سوغات ندارد. همه روزی به دنیای باقی می روند پس این چند صباح عمر را خوبی کنید و چیزی را که برای خودتان نمی پسندید برای دیگران هم مپسندید. به کس ترحم نکنید بلکه مخلصانه کار انجام دهید.\n","311":"برای رسیدن به دولت و مقام و ثروت کاری که انجام داده اید دعا کردن است وای خداوند می گوید از تو حرکت از من برکت. هنرهای بسیای دارید که فقط آنها را برای خودتان حفظ کرده اید پس همت کنیدتا وقت تلف شده را جبران کنید. غم دلتان از بین می رود.\n","312":"کسی کهبه شما جفا کرده خودش الان گرفتار است. ابرهای رحمت به سوی شما می آیند و جور و ظلم به سوی او روانه است. خبر خوش را به شما و خبر بد را به او می دهند. تو رازترا حفظ کن. عهد شکسته ات به نفعت می باشد و تجربه ای عالی برای بستن عهدی دگر هست.\n","313":"در این فکر هستی که مه چیز را از نو شروع کنی تا جبران مافات گردد. هر چند که گناهکاری ولی راه توبه را پیش گرفتهای و از این به بعد رحمت خداوند شامل حالت می شود. خودت ذا به دست سرنوشت بسپار. اگرچه خسته و ضعیف شده ای ولی با کی همت باز هم جوان و پرانرژی م شوی به تمام اهداف و مقاصد خود می رسی. مطمئن باش آنقدر عمر می کنی که به آرزوهایت برسی.\n","314":"بسیار انسان وفا پیشه ای هستید و حاضر نیستید تحت هیچ شرایطی عهد خود را بشکنید. تا هر زمان که لازم باشد به پای معشوق می نشینید. تیر همه ی رقیبان و حسودان به خطا رفته است. بیماری شما به زودی شفا پیدا می کند. نگران نباشید. از غم رهایی یافته و به حاجاتتان می رسید.\n","315":"\n","316":"\n","317":"بسیار انسان وارسته و با ایمانی هستید و جز بندگی خدا را نمی پذیرید. بارها از دام شیطان به سلامت رهایی پیدا کرده اید. جای شما بهشت برین است. جز خدمت به خلق به چیز دیگریفکر نمی کنید. مورد امتحان الهی قرار گرفته اید. سعی کنید مثل همیشه سربلند از این آزمون بیرون بیایید.\n","318":"جلوی هواهای نفسانی خویش را بگیرید. هر چند که به وصال یار فکر می کنید ولی مطمئن نیستید که او هم مثل شما فکر می کند یا نه. حاضرید سر و جان خودتان را فدای یار کنید و گاهی هم از سربی قراری می خواهید دل به دیا زده و همه چیز را به او بگوئید. کمی صبر کنید دست تقدیر همه چیز را بر وفق مرادتان درست می کند.\n","319":"به هر کسی زود اطمینان می کنید. قسم خورده بودید دیگر کارهای ناشایست انجام ندهید ولی عهد خود را شکسته و بسیار پشیمانید. رو به خدا آورید که شما را هدایت می کند و در زیر سایه ی اوست که به نیت و مقصود خودتان می رسید. صبر داشته باشید، نمازهایتان را به موقع بجا آورید و قرآن بخوانید که هر چه به دست می آورید از دولت قرآن می باشد.\n","320":"با خواب و خیال به جایی نخواهید رسید. با نشستن و فکر کردن کاری از پیش نخواهید برد اگر می خواهید به مراد و کام دلتان دست پیدا کنید یا علی بگویید و خیالپردازی را کنار بگذارید و توکل به خدا کنید. راه هموار است. انشاالله که موفق می شوید.\n","321":"هر چه داری از دسترنج خودت می باشد. گاهی فک می کنی بسیار خسته و ناتوان شده ای اما وقتی که می بینی خدا با توست همه چیز را فراموش می کنی هر چه که سرنوشت برایت رقم زده همان می شود. در زندگی به آنچه که آرزو کنی می رسی. فقط مواظب فتنه ی دیگران باش، منتظر خبر خوش باش.\n","322":"برای رسیدن به مال دنیا طمع نکن که هر چه بیشتر طمع کنی مال بیشتر از کفت بیرون می رود. نقشه هایت همه نقش بر آب شده است که تقصیر خودت می باشد ولی باز هم نسیم عنایت الهی دل پر خون تو را التیام می بخشد. اراده کرده ای که همه چیز را مثل اول کنی که موفق هم می شوی. انشاالله\n","323":"از روزگار خود بسیار دلگیر و ناراحتید. فکر می کنید وجودتان به اندازه ی تار مویی با مرگ فاصله دارد. ولی باز هم خدا را شکر می کنید. کسانی هستند که اوضاع شا بدتر از شما می باشد، پس حق نعمت خدا را به جای آورید. به بهزوی خودتان متکی باشید که با زورگیری از مردم به جایی نمی رسید. امیدوار باشید که نیت تان خواهید رسید.\n","324":"چیزی را پنهان نکنید از رخسار گلگونتان همه پی به راز درونتان برده اند. فریب خورده اید با سخنان زیبا و شیرین شما را سحر کرده اند و اجازه فکر کردن را به شما نمی دهند. از خدا بخواهید عنایت او همیشه شامل حالتان بوده است.\n","325":"برای دوستان حاضری حتی جانت را هم فا کنی ولی کمی دوستانت را امتحان کن و ببین انها هم همین احساس را نسبت به تو دارند یا نه و فقط وقت خوشی با تو هستند. شفای دلت را از خدا بخواه. کاری کن که بعد از مردنت خوبی های تو همیشه ماندگار بماند. بیشتر با خدا باش و عبادت کن.\n","326":"در دلت غمی داری که با آن زندگی می کنی ولی بدان در این دنیا همه چیز فانی است و نمی ارزد که بخواهی زندگیت را تباه کنی. غم دلت را به کسی نگفته ای و در عین غمگینی می خندی. زندگی را هر طوری که بگیری می گذرد. پس امید داشته باش و از نعمات خدا لذت ببر.\n","327":"می خواهند شما را از تصمیمی که گرفته اید منصرف کنند ولی شما کار خودتان را بکنید و موانعی را که پیش پایتان می گذارند بردارید. این را هم بدانید که اگر در این راه متوسل به دروغ و ریا شوید به هدف نمی رسید. کسی شما را نصیحت می کند و راه و چاه را نشانتان می دهد. به حرفش گوش دهید تا زودتر موفق شوید.\n","328":"اینقدر خودتان را دست پائین نگیرید. شما هم می توانید مثل دیگران کاری کنید که پولدار و با مقام شوید کمی همت لاز است و امید داشته باشید. نماز و ایمان فراموشتان نشود. زمانی به وصال یار و حاجتتان می رسید که تمام سعی و اهتمام خود را به کار ببندید.\n","329":"بخت و اقبال با تو همراه است و روزگار روی خوش را به تو نشان می دهد. خداوند را سپاسگزار باش تا نعمات خود را از تو دریغ نکند. به عهد و پیمان خود پایبند و وفادار باش تا حق دوستی را به جای آورده باشی.\n","330":"فرد تنهایی هستید. تنها کس شما دلتان می باشد. یار و دوستی ندارید. کسی از دردهایتان خبر ندارد. مواظب نامحرمان و حسودان باشید و راز دلتان را به آنهانگوید که به ضرر خودتان از آناستفاده می کنند. نذری کرده اید اگر به حاجتتان رسیدید آن را حتما\n","331":"خودتان را مستحق زجر و عذاب می دانید چون خود شما به دنبال این کار رفته اید. امیدوارید دوباره همه چیز درست شود و دست غیبی شما را نجات بخشد. حاجتتان برآوردهمی شود و اطرافیانتان به یاریتان می شتابند. تقوی و ایمان خودتان را حفظ نمایید تا این زجر را کمتر حس کنید.\n","332":"آنقدر که به فکر دیگرانی به فکر خودتنیستی و فقط به این فکر می کنی به عهدی که با دوستانت بسته ای عمل نمایی. در این روزگار پر غوغا بهت اس بیشتر به فکر خود باشی تا بتوانی گلیمت را از آب بیرون بکشی. خودت را دست کم نگیر مطمئن باش صدای تو به خدایت می رسد.\n","333":"با گریه و زاری کردن و تنهایی دست به کار شدن کاری از پیش نخواهی برد. خداوند کمکت می کند به عقل پیران اعتماد کن. خودت نیز همتی کن تا هرچه زودتر به نیتت برسی به هر کس خوبی کردی نتیجه ی بد دیدی. به خدا توکل کن صبح امید نزدیک است.\n","334":"برای رسیدن به مقاصد خود و دیگران را فدا نکنید تا به هدف های متعالی برسید. ریاو تزویر نداشته باشید، یکرنگی راز موفقیت تان می باشد. همه ی نقشه های شما برای آینده زمانی محقق می شود که سودای طمع را کنار بگذارید و رازتان را فاش نکنید. عاقبت کارتان خیر است.\n","335":"هر راهی را که تا به حال انتخاب کرده اید به بن بست رسیده است. خسته شده اید، می خواهید همه چیز را بر ملا کنید. کمی صبر داشته باشید، بخت به شما رو کرده است. به کام دلتان می رسید ولی تا رسیدن به هدف، زجر و درد و خون دل خوردن جزئی از راهی است که باید بروید.\n","336":"به خاطر ایمان قوی و تقوی از بندگان مقرب الهی هستی. اراده کنی خداوند همه چیز به تو می دهد ولی همیشه دیگران را مقدم دانستی و برای آنها دعا می کنی فقط از خدا می خواهی بهشت را نصیب بگرداند. به آرزویت می رسی هم در این دنیا و هم در جهان آخرت.\n","337":"از دست غریبی و بی کسی گله و شکایت نداشته باش این این تصمیمی است که خودت گرفته ای. ماهی را هر وقت از آب بگیری تازه است از راهی که رفته ای برگرد. حادثه ای در پیش است که شما را از بی سامانی نجات می دهد. راه راست را پیشه ی خود کن. خداوند باز هم به تو لطف کرده است.\n","338":"فکر می کنید همیشه جوان می مانید. از آینده بی خبر مانده اید و فقط به خوشگذرانی و عیش می پردازید. می گویید بهشت همین جاست ولی شما اسیر هوی نفس شده اید نمی خواهید قبول کنید که جهنمی هم وجود دارد اگر به همین منوال ادامه دهید اضطراب و نگرانی و مفلسی دامنتان را می گیرد. ظاهر پسند نباشید.\n","339":"منتظر کسی هستید که حاضرید به خاطر آن همه چیزتان را فدا کنید ولی فکر می کنید او حتی گوشه ی چشمی هم به شما نمی اندازد بدانید که مورد امتحان الهی قرار گرفته اید تا خون دل نخورید و زجر نکشید رسیدن مژده وصل برایتان خوشایند نخواهد بود. بدانید که دل دردمندتان با این مژده التیام پیدا می کند و چشمتان به قدوم یار روشن می شود.\n","340":"فعلا\n","341":"از راهی که می روی می خواهند منصرفت کنند. سرزنشت می کنند و می گویند آخر کار جز بدنامی چیز دیگری نیست. خدت هم بر سر دو راهی مانده ای و بی سر و سامان هستی. فکرت کار نمی کند. همه چیز را به خدا بسپار. او همه چیز را درست می کند و بر همه چیز واقف است و التیام دهنده ی دل پر خون توست.\n","342":"معنویت شما بسیار عالی است و دنیای فانی را جز قفسی تنگ برای خود چیز دیگری نمی بینید. خودتان را لایق چیزهایی می دانید که باقی است نه از بین رفتنی. همیشه در این فکرید که چرا از بعضی کارها غافل مانده اید. به زیارت کعبه مشرف می شوید و تنه آرزویتان رسیدن به حق تعالی می باشد و بس.\n","343":"عمر گرانقیمت خویش را صرف کردی بدون آنکه چیزی عایدت شود چه مادی و چه معنوی. فقط زنده بوده ای. آرزویی کرده ای بدون اینکه برای رسیدن به آن تلاش کنی. اعتقاد داری که انسان بدشانسی هستی ولی اینطور نیست شما خودت فرصت ها را از دست داده ای. باز هم وقت هست طوق بندگی خداوند را به گردن بینداز و یا علی بگو.\n","344":"زمان طولانی را گذرانده اید تا بتوانید نامی نیک و جایی خوب در دل مردم برای خود باز کنید. ولی دشمنان مدام برای بدنامی تان دام پهن می کنند و به آنچه می خواهید می رسید و به تمام کسانی که خوبی کرده اید به خوبی نتیجه می بینید و کام دلتان شیرین می شود.\n","345":"از طعنه و زخم زبان مردم خسته شده اید. مدام از شما ایراد می گیرند و کسی قدر زحمتتان را نمی داند. هنرتان را رو کنید تا آنهایی که رقیب و حسود هستند شکست بخورند. بلند شوید و لباس رزم بر تن کنید. شکست ناپذیر باشید تا بتوانید ویرانه ی دلتان را آباد نمائید و به آرزویتان برسید.\n","346":"سعی و تلاش خود را می کنید. بر این باورید که عیب هایتان را برطرف نمائید. هدف خود را مشخص کنید و بی گدار به آب نزنید. مشورت لازمه ی کار و گنج در کنار شماست ولی شما آن را نمی بینید، دقت کنید. کسانی که با شما قرارداد یا پیمان بسته اند به عهد خودشان پایبند نیستند.\n","347":"برای حل مشکلات خودتان هیچ تدبیری نمی کنید. دست به دعا برنداشته اید ولی کاری انجام نمی دهید. فرصتا به دست نمی آورید تا جبران کنید اما بدانید که مشکلاتتان زمانی حل می شود که همت کنید و دلتان را صاف نمائید و ایمانتان را هم از دست ندهید. به حرف کسانی که می خواهند راه های نادرست پیش پایتان بگذارند گوش ندهید موفق می شوید.\n","348":"دل به دریا زده اید. برای جبران کارهای گذشته حاضرید هر اقدامی بکنید. زمانی وجدانتان راحت می شود که همه کارها را سر و سامان دهید. مشکلات زندگی باعث شده تا سرتان به سنگ بخورد. تصمیم بگیرید برای رسیدن به مقصود کاری کنید که همه انگشت به دهان بمانند. حالا دیگر خوب و بد را تشخیص می دهید.\n","349":"مدام در حال فکر کردن هستید و می خواهید راهی پیدا کنید تا کسی را به فراموشی بسپارید. دیگر خسته و رنجور شده اید. اما باز هم نمی توانید از او دست بکشید. پس دست به دعا بردارید و از خدا بخواهید صبر و مقاومت شما را بیشتر کند تا بتوانید به منظور و نظر خودتان برسید. انشالله\n","350":"برای چاره ی کار استخاره کنید. شما را از کاری منع کرده اند و اجازه نمی دهند سخن بگوئید. برای علاج کار خود فعلا\n","351":"مرحله جدیدی از زندگیتان را آغاز می کنید و به رشد عقلی رسیده اید. پس ایمان و عملتان را نیز کامل کنید. از تزویر و ریا در اطرافتان ناراحتید. لطف خدا شامل حالتان شده و نامه ای با ارزش شما می دهند که بسیار خوشحال می شوید توشه ای هم برای آخرت خودتان اندوخته کنید.\n","352":"در کمین فرصت مناسبی هستید تا کار را یکسره کنید. حرف حق را بپذیرید و برای رسیدن به هدف از ریا دوری کنید. دوستانتان نیز شما را برای رسیدن به هدف یاری می کنند. از نصیحت بزرگان استفاده کنید. عیب دیگران را بپوشانید تا مردم نیز از عیب هایتان صرف نظر کنند.\n","353":"در کاری که می خواهید انجام دهید بسیار پافشاری می کنید و از خود نیز شجاعت و شهامت به خرج می دهید. خودتان می توانید بدون کمک، همه ی کارها را سر و سامان ببخشید و کارهای بزرگ انجام دهید از چیزی نترسید. در همه حال خداوند به شما کمک می کند و شما بر همه ی دشمنانتان غلبه می کنید.\n","354":"بسیار انسان باوفایی هستید هر چند که روزگار و دوستانتان به شما جفا می کنند ولی باز هم مرام خودتان را حفظ کرده و برای رسیدن به اهداف خودتان کوشش و اهتمام زیادی می کنید. مراقب باشید گول شیطان را نخورید و به جای بهشت سر از جهنم در نیاورید. خوب می دانید که دنیا فانی است پس ارزش گناه کردن را ندارد.\n","355":"بسیار انسان آزاده و نترسی هستید. هیچ وقت کاری نمی کنید که باعث سرافکندگیتان شود. همیشه در صدد رفع عیوب و اشکالات خودتن می باشید. غمی در دل دارید که بسیار سنگین است فقط از خدا بخواهید تا ستم هایی که به شما روا شده فراموش گردد و دلتان دوباره مالامال از مهر و دوستی شود.\n","356":"رشته ی کار از دستتان خارج شده است. کار امروزتان را به فردا موکول نکنید، هر چند می دانید راهی را که انتخاب کردهاید بسیار سخت و پر فراز و نشیب است ولی به خاطر نتیجه ی شیرینش تحمل می کنید. رحمت خداوند شامل حالتان می شود وخیلی زود به مراد دلتان می رسید. و این از وفا و صداقت ایمان و حق گویی تان می باشد.\n","357":"انسان آینده نگر و عاقلی هستید. همیشه می گوئید باید دید در آیندهچه پیش می آید و نتیجه ی کار چه می شود. کاری را از روی هوس انجام نمی دهید اگر آن کار همراه با درد و رنج باشد ولی می دانید که در آینده برای شما نتیجه ای بسیار خوب و عالی در پی دارد. دوستانتان شما را مسخره می کنند ولی اعتنا نکنید و کار خودتان را انجام دهید.\n","358":"چرا فکر می کنید غم دلتان را پایانی نیست دوای درد شما با خدا بودن است، راز و نیاز کردن با خداوند از درد دلتن می کاهد. افسوس گذشته را می خورید که هیچ فایده ای هم ندارد. تنها شده اید. راهتان را گم کرده اید. بلند شوید و مثل آبی روان به جنب و جوش درآئید و خودتان مشکلاتتان را حل کنید. انشاالله\n","359":"آرزویی دارید که رسیدن به آن را محال می دانید و مدام به خودتان می گوئید که این کار انجام نمی شود. خودتان را بیمار و رنجور کرده اید و غصه می خورید. نذری کرده اید و متوسل به ائمه شده اید. با خود عهدی بسته اید که اگر انجام شود، تولد دیگری می یابید. انسان های مؤمنی به شما کمک می کنند تا غم این ایام را آسان تر تحمل کنید و از این ورطه نجات یابید و به ستاره ی بخت و اقبال خودتان برسید.\n","360":"روزگار روی بد و سخت خود را کنار زده و روی خوش خود را به شما نشان می دهد. شما نیز در طی زندگی تجربه های کافی به دست آورده و عاقل شده اید. در جستجوی چیز با ارزشی هستید که آن را پیدا می کنید.هر ضرری دیده اید از آشنایان بوده است. از این به بعد زنجیرها پاره شده و آزاد می گردید و فرصت دارید تا برای رسیدن به مراد خودتان تلاش کنید. شکر نعمت خدا را بجا آورید.\n","361":"بسیار انسان با گذشتی هستید هر چند که به شما جفا کرده اند و ستم روا داشته اند اما باز هم به همه چیز پایبند و معتقد هستید. خوبی ها و حسن های شما زبانزد مردم است. به مال و ثروت زیادی می رسید ولی باز هم از یاد خدا غافل نمی شوید و به خاطر ذره ذره ی چیزهایی که خدا به شما داده شاکر هستید.\n","362":"به زودی به هدف و آرزوی خود خواهی رسید و روزگار سعادت و نیکبختی فرا می رسد. بدخواهی و حسادت دیگران تأثیری در اراده تو نخواهد داشت. اعتماد به نفس خود را بیشتر کن. عشق و محبت را سرلوحه ی کار خود قرار بده.\n","363":"درمان دردتان رسیدن به وصال یار می باشد. تمام هم و غمتان فکر کردن در مورد او و یاد خاطرات شیرین با او بودن هست تنها غصه شما شکستن عهد و پیمانی است که با او بسته نودید. این شب های هجران پایان پذیر است. ولی می ترسید دست روزگار او را از شما دور کند اما خداوند دوباره به همه چیز سر و سامان می بخشد. او عادل است و حق را به حقدار می رساند.\n","364":"دل به دریا زده اید و از افشای رازتان هراسی ندارید. دیگر خسته شده اید و می خواهید همه کارها را یکسره کنید. تنها خودتان هستید که می توانید به اهدافتان برسید. برای کاری که انجام می دهید دلیل و مدرک دارید. حق کسی را هم پایمال نمی کنید. یکرنگ باشید تا مانعی سر راهتان سبز نشود و زودتر به حاجات خودتان برسید.\n","365":"آفرین بر شما که در زندگیتان ریا و دورویی وجود ندارد و پایه و بنیاد زندگی را بر مبنای مهر و محبت گذاشته اید. اما چندی است که چشم به راه و منتظر خبری هستید. به عافیت و سلامت می رسید و مقامتان روز به روز بالاتر می رود. همیشه امیدوار باشید . چشم طلب فقط از خدا داشته باشید که او بشارت رسیدن حاجت و مراد را به شما می دهد.\n","366":"دست تقدیر مسیر زندیگتان را تغییر داده است اما در همه حال از یاد خدا غافل نشده ید. دست به دعا برداشته اید تا خداوند شما را یاری کند. کرم و بخشش خدا شامل حالتان می شود. آبروی کشانی که می خواستند شما را گناهکار جلوه دهند می رود و همه چیز روشن می شود.\n","367":"یه قولی که داده اید عمل کنید. از صحبت کردن با نامحرمان بپرهیزید. مدتهاست که در پی حاجت خودتان این در و آن در می زنید. فکر می کنید دیگران از عهدی که با شما بسته اند پشیمان شده اند. امید داشته باشید گره ی کارتان باز می شود و کسانی کمکتان می کنند به شرط اینکه به نصایح آنها گوش کنید. به لطف خدا از دامی که برایتان پهن کرده اند رهایی پیدا می کنید و شیطان را شکست می دهید و به دولت و نیک بختی می رسید.\n","368":"بلند شو همت کن و تلاش داشته باش که برای باز شدن گره از کار خود باید اول از زور بازوی خودت دوم از یک دوست کمک بگیری. از راه درست پیش برو که در راه حرام کار به جایی نخواهی برد. طمع نداشته باش و این حق توست که برای رسیدن به هدف تلاش کنی. دل پر از غمت شاد می شود و این به خاطر امیدی است که داشته ای.\n","369":"امیدتان به دیگران برای کمک بی جهت بوده و حال تنها مانده اید هر چند که همه قول یاری و کمک به شما داده بودند. گول حرف و ظواهر فریبند ی آنها را خوردید اما الان هم دیر نیست اگر کمی همت کنید به تنهایی هم می توانید کارهایتان را به انجام برسانید.\n","370":"صلاح و مشورت بهترین راهنما برای آینده روشن تان می باشد. دعای سلامتی همیشه با شماست و از بلایا ایمن هستید. در همه حال انفاق و کرم کنید که این کار روشن کننده ی راهتان می اشد و از این کار پشیمان نخواهید شد. مواظب صحبت کردنتان هم باشید که از آن به ضرر خودتان استفاده می کنند. از لحظه لحظه ی زندگیتان استفاده کنید که وقت طلاست.\n","371":"هنز در اول داهید. عجله نکنید. به مرحله ی بالای زهد و عقل نرسیده اید پس صبر کنید تا کارها خراب نشود و غم به دلتان راه پیدا نکند. مواظب دوستان خودتان باشید که گرگ هستند در لباس میش. آنها می خواهند بنیادتان را از بین ببرند و دل و دینتان را بگیرند و نگذارند به مقصود برسید پس عاقل باشید.\n","372":"حاجتی دارید و این حاجت شما مادی نیست بلکه معنوی می باشد. با خودتان شرط کرده اید دیگر غم مادیات را نخورید هر چند که می دایند مال و ثروت لازمه ی زندگیتان می باشد اما دست تقدیر آینده ای روشن برایتان رقم زده علاوه بر اینکه به نیت خودتان می رسید از مال و ثروت و مقام هم بهره مند می شوید.\n","373":"عهدی را که در گذشته بسته اید و به قول هایی که داده اید، علیرغم پیمان شکنی دیگران باز هم پایبند هستید. قسم خورده اید تا قیامت عهد خودتان را نشکنید هر چند که ممکن است همگان به شما سخت بگیرند. از هنرتان استفاده کنید تا قدر جوانیتان را بدانید. از فتنه و آشوب پرهیز کنید. بزرگان به شما کمک می کنند.\n","374":"یک دست صدا ندارد بلکه باید متحد شوید تا بتوانید پیروز شوید و بنیاد ظلم و ستم از بین ببرید. در این زمان است که به حاجات خودتان می رسید. با فردی عالی مقام ملاقات می کنید که او به شما کمک کرده و راهنمایی تان می کند. مطمئن باشید به نیات خودتان می رسید به شرط آنکه از خداوند دور نشوید.\n","375":"بیشتر با خدا باشید. از کارهای ناشایست پرهیز کنید همه ی کارها با پول حل نمی شود. روزی می رسد که می بینید برای آخرت توشه ای غیر از گناه ندارید. عجله کنید و دست از گناه بردارید. خوشگذرانی گناه نیست به شرط اینکه معصیت در ان نباشد. این گوی و این میدان بسم الله بگوئید و طمع هم نکنید و پایتان را از گلیمتان درازتر نکنید.\n","376":"الان وقت کار و تلاش است. وقت برای تفریح زیاد دارید به چاره ی کار بیاندیشید. اگر دیر اقدام کنید هر آنچه ساخته اید تباه می شود. از هوی های نفسانی پرهیز کنید. خدا با شماست و در همه حال کمکتان می کند.\n","377":"شما را به خاطر کاری که نکرده اید متهم کرده اند. دست به دعا بردارید، فقط اوست که می تواند به شما کمک کند و مرهم دل بیمارتان باشد. در موقعیتی قرار م گیرید که باید خودتان را و هنرهایتان را نشان دهید نکند که خطا رفته باشید و دوباره همه چیز را خراب کنید. حوصله به خرج دهید. همای سعادت روی شانه های شما نشسته است به شرطی که به خدا بیشتر نزدیک شوید.\n","378":"با غیبت کردن و تهمت زدن به دیگران کاری از پیش نمی برید. هر کسی ایرادی دارد بنابراین بزرگوار و خطاپوش باشید. حرمت خود و دیگران را حفظ کنید. از تجملات بپرهیزید. با تکیه بر مال دنیا به جایی نمی رسید. به حرف نادانان گوش ندهید هر چه می کشید از رفیق حسود می باشد. با حرف حق جدل نکن و آن را قبول کن.\n","379":"از آنچه که دارید راضی هستید و خداوند را شکر می گوئید. تنها آرزویتان سلامتی برای خود و اطرافیانتان می باشد. هر موقع که سرگشته شده اید به خداوند پناه آورده وآرام گرفته اید. گواه شما همیشه خداست. طلب خود را از خدا می خواهید. هر روزتان بهتر از روز قبل می ود. زیرا دلتان پاک است.\n","380":"مرحبا بر شما که اصول و احکام خداوند را مو به مو انجام می دهید ولی هرگاه از خدا چیزی خواسته اید بهشما نداده است و دوستان از شما خرده می گیرند. گوهر شما اسمان شماست. ناراحت نباشید این جزئی از وجودتان می باشد. روزی می رسد که قدرتان را بدانند هم اکنون نیز همراهی دارید که قدرتان را می داند.\n","381":"گنج بزرگی در منارتان هست که تسبت با آن بی اهمیتید. آنقدر مغرور شده اید که به اطاف و زیر پای خودتان نگاه نمی کنید. همنشینی با دوستانتان را غنیمت بدانید و از خواب غفلت بیدار شوید. دشمنی را کر بگذارید تا بتوانید پیروز شوید و به نیات خودتان برسید باید مانند شیری باشید تا بتوانید دشمنان را که همچون ماری شما را نیش می زنند از بین ببرید.\n","382":"خواهان زیادی دارید کسانی هستند که محتاج شما می باشند آنها را از خودتان دور نکنید. شما هم از کشی دور افتاده اید و تنها امیدتان وصال یار می باشد و تنها چیزی که زندگیتان را دوباره تضمین می کند همین است. دست به دعا برداشته اید امید داشته باشید که انشاالله به وصال می رسید.\n","383":"تنها درمان دردتان رهائی از غربت است. باید کمی صبر کنید چون چاره ای غیر از این ندارید. زمانی روی دوست را می بینید که همه ی رقیبان را از میدان به د کرده باشید. شکایت را کار بگذارید، به پند بزرگان توجه کنید. مطمئن باشید گه از وصال یار بی نصیب نخواهید ماند.\n","384":"از جفای روزگار شکایت می کنید کارهایتان آن طور که می خواهید پیش نمی رود. خیلی تلاش می کنید تا خواسته هایتان بر وفق مرادتان باشد اما باید ساخت. فعلا\n","385":"چشم به راه کسی هستید که برایتان بسیار مهم است. مدت هاست از او خبری ندارید. و برای پیدا کردنش بسیار جستجو کرده اید اما هنوز نتیجه ای نگرفته اید ولی همیشه به خدا توکل کرده و یادتان را از خدا طلب نموده اید. آسوده خاطر باشید دیدار یار حتمی است.\n","386":"هر قدر به خدا نزدیکتر شوید درد زمانه را کمتر حس می کنید و هر قدر هم درویشانه زندگی کنید بهتر سر و سامان می گیرید. اما شما فردی عجول و بی طاقت هستید و هر ضرری که می بینید به خاطر عجله ی بی مورد خودتان می باشد. زیاد حرص می خورید از این مسئله حذر کنید. خداهر چه که لایق آن باشید به شما می دهد.\n","387":"به شما می گویند که چرا به دنبال پول و ثروت نمی روید و همیشه دم از شعر و عاشقی می زنید. در جواب می گوئید زندگی مرفه بدون عشق معنا ندارد و به این سخن خود معتقد هستید. به دنیای فانی تکیه نمی کنید. خوشی را در پرهیز از گناه می دانید و معتقدید که باید مرد خدا بود.\n","388":"همت داشته باش. دست از غم بردار و بهشادی بپرداز الان وقت پایکوبی است نه گوشه نشینی. طریق راستی و درستی را پیشه کن. آزاده باش و حرف دلت را بزن آنطور که می خواهی باش. طالع شما بسیار مبارک است خبر خوشی به شما می دهند که تمام حزن ها و غم ها یادتان می رود.\n","389":"حاضرید برای رسیدن به نیات خود هر کاری بکنید. رسیدن به حاجات برای شما محال است ولی توکل به خدا کنید هیچ کار سختی نبوده که آسان نشود. از دوستانتان کمک بگیرید. دردتان را به دیگران هم بگوئید شاید به شما کمک کنند. دلتان نمی شکند و خدا نیز کمکتان می کند.\n","390":"گمشده ی خویش را خیلی زود شیدا می کنید و قدر آنچه را که پیدا کرده اید بدانید. به شما بشارت پیروزی می دهند و اسمتان آوازه ی خاص و عام خواهد شد و دوستان شیطان صفت شکست خواهند خورد. الان وقت کار و همت است، امتحان کنید عدالت را برپا سازید و در همه ی کارها به عقلتان رجوع کنید.\n","391":"بسیار به فکر آینده ی خودتان هستید و از سرانجام کاری که می کنید بسیار می ترسید. کم حوصله اید، به خودتان رحم کنید، بی اعتمادی را کنار بگذارید. اگر برای حاجت خویش واقعا\n","392":"بر سر دو راهی قرار گرفته اید و تصمیم گیری برایتان بسیار مشکل شده است راه اول برای شما ثروت و مال به دنبال دارد ولی با دلی تنگ و راه دوم نیک نامی و عشق و وصال ولی بدون ثروت و مال. راهی را انتخاب کنید که به وصال یار بیانجامد. فرصت را غنیمت بدانید و بسم الله بگویید توکل به خدا کنید.\n","393":"به دنبال راه نجاتی هستید. دیگر خسته شده اید. اطرافیانتان فقط عیوب شما را به رختان می کشند و هنرتان را نمی بینند ولی شما مهد خوبی ها هستید. با شهامت به مراد دلتان می رسید. چشم امیدتان خداست، بی طاقت نشوید، حرفی که می زنید عل کنید شما خوبی را ه اطرافیانتان یاد دهید. مواظب باشید خطا نکنید تا همه کارهایتان به باد فنا نرود.\n","394":"تو تمام خوبی های را در خود داری. چشمهایت بیانگر خوش و غم های دل توستو تو از خوبی برای خود برجی ساخته ای که کسی به پایت نمی رسد. روزگارت به خوشی می گذرد. عهد با دلبری بسته ای که بسیار فرخ و خوب است. کسی نیست که شیفته ی جمال معنویت نشود دائم به فکر بخشش هستی و برای همین پیر نمی شوی.\n","395":"همگان مجذوب شما می شوند و تو کسی هستی که از حسن و خوبی کم نداری. چشمهایت همه را افسون می کند و بدون هیچ کلامی با همه حرف می زند. پیمانی که بسته ای بسیار مبارک و فرخنده است روزگارت روز به روز بهتر می شود. لطف و محبت کسی دائم شامل حالت می شود. به آرزویت می رسی و جوانتر می شوی.\n","396":"بیشتر از این به مال و ثروتی که داری تکیه نکن و به آن مغرور نشو چون مال مثل خورشید از شرق طلوع می کند و از غرب افول می مناید یاد روزی باش که قرار است کوله باری از رفتارهایت را به آخرت ببری پس کارهای شایسته انجام بده به نیایش خدا بپرداز دلت را هم صاف کن که خدا با توست.\n","397":"صبر و مقاومت را از دیگران یاد بگیر مقاومت و صبر تو باعث پیروزیت می شود تلاش هایت بی اجر نمی مانند تو پاداش خود را خواهی گرفت فقط عجله کن الان وقت مقاومت است. خجالت را کنار بگذار و بر حسب قراری که گذاشته ای عمل کن حاجت خود را از خدا بخواه که اوست دعایت را مستجاب می کند.\n","398":"کار امروزتان را به فردا موکول نکنید. گاهی هوی نفس و شیطان بر شما غلبه کرده و از راه راست دور می شوید. ذکر و تسبیح خدا راریاد به جای آورید. در کاری که می خواهید انجام بدهید اول همت کنید و اراده داشته باشید. از تجربه ی پیران استفاده کنید در ایم صورت است که از مال و ثروت بی بهره نمی مانید. چشم عنایت خداوند به شماست.\n","399":"کارهایتان به لطف خدا رونق می گیرد به شرط اینکه آئین راستی را پیشه کنید. شما در عمل خوب و بیغش از همه پیشی می گیرید و پاداش خودتان را از حوریان و پریان بهشتی می گیرید. صید خودتان را به دست می آورید و درهای ناامیدی را یکی پس از دیگری می شکنید. قدر یار خودتان را بدانید که در این راه کمک بسار به شما کرده است.\n","400":"یکان تصمیم نادست تان باعث یک عمر پشیمانی شما شده است. به ایمان خویش تکیه کنید با گریه و زتری کردن کاری از پیش نمی برید. از چیزی نترسید دوباره یا علی گفته و شروع کنید. با داشتن قدم اول نسیم پیروزی وزیدن می کند تا حالا فکر می کردید نقشه هایتان عملی نیست ولی با کمی تدبیر به حقیقت می پیوندد.\n","401":"هر عمل خیری که انجام می دهید نتیجه ی خوبی نمی بینید. دستتان نمک ندارد گاهی آنقدر بی طاقت می شوید که می خواهید غیر از شر کار دیگری انجام ندهید شما عمل خیر و صواب خودتان را انجام دهید. خداست که پاداش شما را می دهد. صبر داشته باشید در اینده در عمل شما نقطه ی نجاتی برایتان پیدا می شود که خودتان باور نمی کنید.\n","402":"شما فکر می کنید این چند صباح زندگی را باید خوش بود و خوشگذراند. هر قدر که به مشا می گویند فکر اینده هم باشید می گوئید هستم ولی غافلید. دوستانتان با حیله و نیرنگ از شما سوئ استفاده می کنند ولی نمی فهمید روزی می رسد که دیگر از عیش و طرب سیر شده اید که دیگر آه در بساط ندارید پس سرکش نباشید از زور قوت بازویتان آلان استفاده کنید وقت برای خوشی زیاد است.\n","403":"ظاهرتان خلاف آن چیزی است که درونتان می باشد. خوبی ها و هنرهایتان را پنهان کرده اید. همه فکر می کنند انسان متکبر و مغرووری هستید اما بر عکس به عهدهایی که بست اید عمل می کنید. یاران و همنشینان خود را دوست دارید. به زودی از بند اسارت رها می شوید و به عافیت کامل می رسید در این زمان است که کینه و کدورت ها را دور می ریزید و دلتان را پاک می کنید.\n","404":"همیشه کارهایتان را یمه کاره رها می کنید و به آخر نمی رسانید. هر چند که فکر و اندیشه تان بسیار عالیست و نتیجه ای بس موفقیت آمیز دارد ولی ناامیدی بر شا چیره شده و بی صبرید. به هنر و عقل خودتان رجوع کنید که روزگار موفق تر از تو به خود ندیده است. کارتان را به آخر برسانید که نتیجه ای بس عالی در پی دارد.\n","405":"حق صحبت با پیران را به جا بیاور و به تجربه های آنها بهائی قائل باش. انها تو را به جایی هدایت می کنند که آخرش بهشت برین است. شانس به تو رو کرده آن را از دشت نده. به بخت خویش لگد نزن. نوید خبری را به تو می دهند که سرشار از رحمت است. خودت همتی داشته باش که فر دولت در انتظار تو است.\n","406":"دوستانت به تو وفا نکرده اند و کارهایی را که برایشان انجام داده ای به نیم جو هم ارزش قائل نیستند ولی شما اجر و ثواب د راه خدا را در جایی دیگر دریافت می کنید. به سفری پرخیر و برکت می روید. گم شده ی بخت خویش را در آن سفر می یابید و درسعشق را در ان سفر می آموزید. انشاالله\n","407":"ناامید نباشید. هر آنچه که تلاش کرده اید به زودی نتیجه و مزد آن را دریافت کنید و دوبارهزنده می شوید. تکیه بر شب و تاریکی نکنید. به روزها و خورشید درخشان فکر کنید. نصیحت بزرگان را اویزه ی گوشتان قرار دهید. شتاره ی دولت تان طلوع کرده و چون خوشه ی پروین می درخشد.\n","408":"از زمانی که به دنیا آمدید تا آخر عمر خویش روی بدی را نخواهید دید. چهره و طینت زیبایتان ورد زبانهاست پس چرا غمگین شده اید و اینقدر اشفته حالید. دست از قهر و کینه بردارید که فالتان بسیار فرخنده است. پیشقدم شوید، مژده ای به شما می دهند و حق وفا را به جا آورید.\n","409":"از سر جنگ بذ خواسته اید و با خوبی ها می جنگید. از راه خویش برگردید. شما مرد جنگ و خونریزی نیستید. درونتان مملو از آرامش .و آشتی است و همه از شما تقلید می کنند. در حسرت چیزی هستید می خواهید دوباره همه را به دور هم جمع کنید. رسیدن به مقصود در یک قدمی شماست کمی صبر کنید.\n","410":"شما لایق هر آنچه که دارید و در آینده به دست می آورید هستید. آفتاب برای شما هیچ وقت غروب نمی کند. همیشه جوان می مانید و فاتح اید. همای سعادت بالای سرتان در حال پرواز است. بسیار دانا و زیرکید. زبانتان جذاب است. چشم چراغ همه اید فقط کافی است حاجتی طلب کنید آنی مورد قبول واقع می شود.\n","411":"کم محلی و بی اعتنایی دیگر کافی است چون خودتان هم ناراحت می شوید. حالا وقت دعا و طلب دولت کردن است. وقت تلاش برای رسیدن به مقصد است. وقت آن است که با دیگران هم نفس شده و بههم کمک کینید تا زودتر به حاجتتان برسید.\n","412":"به خاطر مسائل مادی از خداوند دور شده اید. هر چند که تلاش کرده اید اما به جای اینکه به هدف نزدیکتر شوید از آن دور شده اید و این نشانه ی سستشدن ایمانتان است. باز هم به خدا توکل کنید. راه راست برایتان روشن می شود و حسودان و رقیبان شکست می خورند.\n","413":"برای گشایش در کار خود از دوستانتان کمک بگیرید هر چند که می ترسید آنها دست رد به سینه ی سما بزنند. اخلاق و رفتار پسندیده تان اعتبار شما را صد چندان نموده است. به خدا پناه ببرید از شر شیطان که راه پیشرفت برایتان باز است. بسم الله بگوئید و قدم بگذارید و از یاد خدا غافل نشوید.\n","414":"با صدای بلند اعتراض کنید که چرا فدرت و اختار را از شما گرفته اند. با یاد و خیال پردازی زنده اید. فکرمی کنید پیش هیچ کسی سخنانتان اعتبار ندارد. مسائل روزمره و دنیوی راضی تان نمی کند به دنبال مراد و هدف که خودتان می دانید چیست می روید باید مشکلات را تحمل کنید تا به مرادتان برسید.\n","415":"خوش به حال شما که دوستان و اطرافیانتان واقعا همراه و محرم رازتان می باشند. پس چرا ناراحتید و همه را نگران کرده اید. کسی از شما عنایت و یاری دارد در حق او کوتاهی نکنید که چند برابر بخشش تان در جایی دیگر جبران می شود.\n","416":"آنچه خواسته ای و دلخواه توست به دستت می رسد و چرخ فلک آینده ا بسیار مبارک و عالی برایت رقم زده استو انتظار به سر رسیده، خجالت ر کنار بگذار و از شوق اشک شادی بریز. با علی بگو و برای حفظ حاجت خویش و آینده ای روشن کینه ها را کنار بگذار و حسودان و رقیبان را عفو کن.\n","417":"فکر می کنید همه اشتباه می کنند و فقط شما هستید که راست می گوئید. فکر می کنید بخت با شما یار است ولی سخت در اشتباهید. شما از هر انچه که باعث خوشبختی تان می شود دورید پس تلاش کنید. عبادت و دعا کنید تا به خوشبختی حقیقی برسید. راه پر فراز و نشیب است تحمل کنید.\n","418":"بسیار انسان مصممی هستید حتی اگر سنگ هم از آسمان ببارد کاری را که اراده کرده اید به پایان می رسانید. در برابر حکم الهی تسلیممحض هستید. روش تان راه درستی است برای همین خیلی زود به تیجه می رسید. در برابر گناه می ایستید و شیطان را لعنت می کنید. برای رسیدن به حاجت باید راهی سخت و دشوار را تحمل کنید.\n","419":"رضایتان همیشه به رضای خدا باشد. با زور شمشیر به جایی نمی رسید. برای درمان دل بیمارتان از خداوند شفا بطلبید. فقط از خدا مرادتان را طلب کنید که دوای دردتان نزد اوست. عمرتان طولان است، کمی صبر و تحمل کنید. ناامید نشوید دعاهایتان پایمال نمی شود.\n","420":"تغییرحالت شما همه را در بهت و حیرت فرو برده است. گاهی با رقیبان هم داستانید، گاهی با دوستان، قدر روزگار خود را نمی دانیدف با همه سر جنگ و دعوا دارید. اطرافیانتان روی شما حساب می کنند ولی افسوس که همه را پراکنده نموده اید. مشکل شما و دل تسلی تان زمان درمان می شود که بهخدا و بعد به خودتان بپردازید.\n","421":"خانه شما به زودی مجلس بزم و عروسی خواهد شد و همه به شوق این وصال کمر همت بسته اند. وصلت فرخنده ای است. مواظب عده ی باشید که می خواهند همه چیز را خراب کنند. از چیز نترسید دولت بخت با شماست و دعاهایتان مستجاب شده با کمی عقل و خرد همه کارهایتان نیز رو به راه می شود.\n","422":"آفرین بر شما که هر کاری را حتی نیت کردن در دل را از بهر ثواب انجام می دهید و هیچ لذتی را بالاتر از خواندن نماز نمی دانید. بسیار صبور هستید و با همه کس کنار می ْئید. نیازتان را جز خدا به احدی نگفته اید. رازتان را هم به کسی نگوئید که هدف نزدیک و مرادتان در راه است.\n","423":"از خواب غفلت بیدار شو که بسیار دیر شده و عقب مانده ای رخوت و کسالت را کنار بگذار و جوهر خویش را که همانا همت و مردانگی است نشان بده. توبه را برای زمان پیری نگذار در جوانی پاک بودن هنر است. هیچ کس بی عیب نیست و خرده نگیر.\n","424":"اینقدر سنگدل نباش. غرور کاذب خویش را دور بریز کسانی هستند که تو را بسیار دوست می دارند تو هم از محبت خود بخشش کن که اگر غفلت کنی در آینده خود را سرزنش خواهی کرد. زیاده روی باعث ضرر است و پشیمانی به بار می آورد.\n","425":"چیزی را از دست داده اید که بسیار برایتان مهم بوده است حال می فهمید که قدر چه یاقوتگرانبهایی را ندانسته اید و به دنبال چاره اید. باز هم خدا را شاکر باشید که دوباره همه چیز مثل سابق می شود و گمشده تان بر می گردد.\n","426":"برای کسی که حتی از جانتان هم عزیزتر است پیغامی فرستاده اید که می ترسید به دستش نرسد حتی تا قیامت همه می دانند که تنها دردتان فراق و دوری از اوستو به هر کس می رسید احوال او را جویا می شوید و برای او سلامی در غربت می فرستید. خدا کریم است و طلب تو را هم می داند و این از جان شیرین تر را به تو می رساند.\n","427":"دست به هر کاری می زنید برایتان سودی ندارد و رسیدن به هدف برای شما یک افسانه شده است آینده تان را تیره و تار می بینید. خسته شده اید، وقتی که می بینید دیگران چقدر راهت به هدف می رسند. مژده ای به شما می دهند که از شنیدن آن وجودتان گرم می شود و دوباره تلاش می کنید و نتیجه ی آن را هم می بینید.\n","428":"نیرنگ و حیله هایی که در مورد شما به کار برده اند یکی پس از دیگری خنثی شده و این کار خداست. ملامت و ناراحتی تان دیگر تمام شده است. خودتان اراده کرده اید و غم را از دلتان بیرون نهاده اید. به دنبال حل معمایی هستید که به این زودی حل نمی شود.\n","429":"با پرداختن به اوهام و خیالات خودتان را مشغول کرده اید. هوشیار باشید اتفاقات در راهند و باید با آنها جنگید، به خرافات اعتماد نکنید و به عقل خودتان تکیه کنید. در این صورت است که فردای شما روشن و رسیدن به مقصود نزدیک است. با سحر و فریب به مقام و پول نخواهید رسید پس با بندگی خداست که به هر آنچه طلب کنید می رسید.\n","430":"برای آینده ی خود توشهای فراهم کن، پس اندازی از مال کن. زیرا آینده ای نامعلوم در انتظار توست. شاید اتفاقاتی بیافتد که مجبور شوی به پس انداز خود تکیه کنی. دیگران را از اطرافت پراکنده نکن، آنها در آینده به دردت می خورند. هیچ مقامی و مالی ماندگار نیست پس به فردا بیشتر فکر کنو به امید این مباش که مال مفتی به تو ببخشند.\n","431":"بسیار انسان نکته سنج و حساس در عین حال تودار و راز دارید. وقت هر کاری را می دانید الان هم زمان خوبی برای انجام کاری که نیت کرده اید نیست. کمی صبر کنید و طاقت داشته باشید. اگر عجله کنید و جلوی زبانتان را نگیرید کارها خراب می شود. به موقع همه چیز رو به راه می شود.\n","432":"تنها به مادیات نیاز ندارید بلکه به معنویات و محبت هم نیازمندید. کسی در نظرتان هست که به شما اعتنایی نمی کند. تصور می کنید رقیبتان جلوتر از شماست و همه ی درها را به رویتان بسته می بینید. انتظار می کشید و در عین حال امیدوارید اما به این هم فکر کنید که اگر بهحاجتتان نرسیدید شکست نخورده اید.\n","433":"انسانی عادل و حق بین هستید دل و زبانتان یکی است. اگر کسی خوبی در حق تان کند چند برابر جواب آن خوبی را می دهید. حجب و حیاء شما فرشتگان را حیران می کند. هر چیزی را که طلب می کنید آنا\n","434":"غافل از عشق و محبت به اطرافیان شده اید آنقدر مشغول خودتان گشته اید که قبله تان خودپرستی و غرور شده است و فقط خودتان را می بینید. بدون عشق بودن یعنی از خدا دور شدن یعنی بی معرفت بودن و سقوط کردن. اگر می خواهید حاجتتان روا شود توبه کنید و به محبت و عشق بپردازید.\n","435":"مواظب رفتارتان باشید گاهی زیاده روی می کنید، یا بیشتر به خدا روی آورید زیرا همه ی ما میهمانان ناخوانده ای هستیم که باید به آخرت برگردیم. هم نشینانتان هم از خدا دور شده اند از آنها دوری گزینید از خدا بخواهید اول سلامتی را به شما عطا کند و بعد از رموز خداوند همه چیز برایتان روشن می شود و از این طوفان بلا به سلامتی رهایی پیدا می کنید.\n","436":"از کاری که کرده اید سخت پشیمانید هر چند که تلاش زیادی می کنید تا به مقصود برسید ولی نتیجه ی خوبی برایتان ندارد. با گوشه گیری هم کاری از پیش نمی برید. آنقدر عاقل هستید که راهی برای رهایی از غم پیدا کنید. دست تقدیر برایتان اینچنین رقم زده اما چون دل پاکی دارید باز همه چیز درست می شود.\n","437":"قصه ی زندگیتان بسیار زیبا و پر حکایت است. گاهی آنقدر شیرین است که مثل لطیفه ای از آن یاد می کنید و جوان می شوید. گاهی آنقدر غصه در آن موج می زند که تاب تحمل ندارید. قدر آن چیزی را که داشتید ندانستید و حال دارید از فراق آن می سوزید. تنها آرزویتان رهایی از غم و درد است که عنایت خداوند آن را برآورده می سازد.\n","438":"کسی از شما طلب بخشش می کند دست رد به سینه اش نزنید برای آرام کردن خودتان به دعا و ثنای خداوند بپردازید. اگر می خواهید غرق در الطاف خداوند شوید و در بحر نعمات او شنا کنید و عزت و بزرگی خود را حفظ کنید و به غم دل دچار نشوید بخشنده باشید و دوستانتان را ببخشید.\n","439":"خوابی را که دیده اید تعبیر بسیار خوبی دارد که رسیدن به مراد است. فالی بس مبارک و فرخنده ای دارید. از راهنمایی اطرافیانتان نهایت استفاده را بکنید. مال .و ثروت هنگفتی نصیبتان می شود اما یادتان باشد که گذشته ی خویش را فراموش نکنید. ظلم نکنید که باز همه چیز را از دست خواهید داد.\n","440":"حدیث درد و رنج و حاجت خویش را جز به باد به کشی دیگر نگفته اید چون می دانید که صدایتان را به خداوند می رساند. الطاف و رحمت ایزدی شامل حالتان شده است. به مقصود می رسید راهی را که می روید ادامه دهید فقط یادتان باشد کبر و غرور شما را از راهتان دور نسازد. نکند که طمع کنید و همت و تلاش را کنار بگذارید. همیشه با خدا باشید.\n","441":"ناشکری نکنید. با شکوه و شکایت ا عزت نفس تان کاسته می شود. سر خویش را جهت نیاز جز به آستان خداوند جلوی هیچ بنده ای خم نکنید. با سرنوشت خودتان نجنگید آنچه سرنوشت برایتان رقم زده همان اتفاق می افتد. مرحبا بر شما که جز حلقه ی عشق به خداوند دیگری به گوش نیانداخته اید.\n","442":"جانتان را برای رسیدن به مقصود در طبق اخلاص گذاشته اید و ارزش زیادی برای رسیدن به هدف قائلید. معتقدید در عین سکوت باید حرف زد. کمی خسته شده اید و می خواهید همه چیزرا رها کنید ولی ندائی در دلتان می گوید که باید صبر و تحمل کنید و با خواندن نماز صبح مرادتان را از خدا بطلبید.\n","443":"دست به سوی هر گلی دراز می کنید خاری از آن به دستتان می نشیند یعنی اینکه به هر کسی که نرد عشق می بازید ضرر می بینید. بسیار ناراحتید، فکر می کنید شکست خورده اید کفر می گوئید. دلتان را صاف کنید باز هم امتحان کنید شعارتان این باشد که تا پیروز نشوم از پای نمی نشینم.\n","444":"حال وقت نشستن نیست باید کاری کنید تا توان جوانی دارید می توانید خودتان را به هدف برسانید هر چند که این آدمیان خاکی شما را بسیار فریب داده اند ولی باز هم گذشته را فراموش کنید. توقع خودتان را کمی پائین آورید، گره کارتان باز می شود و کاری که بسیار سخت و دشوار باشد حل می گردد به شرط اینکه رازتان را فاش نکنید.\n","445":"کمی هم به فکر زیردستان باش تو صاحب همه چیز می شوی پس سعی کن انهایی را که در بند غم هستند رهایی دهی. آنچه در توان داری برای خلق خدا صرف کن که هر چه به دست آورده ای از دعای خیر بندگان خدا می باشد. دوستان حسود هم زیاد داری ولی خوشحال باش که یارت همیشه با توست.\n","446":"با خاطرات خودتان زندگی می کنید. دلتان گوهر اسرار زیبا و خوش است. رقیبان شما پیش رویتان قد علم کرده اند کاری نکنید که بعد های باعث پشیمانی شود. کسانی را دارید که حاضرند برای رسیدن به مقصود به شما کمک کنند. راه و روش تان آیین خوبان است اگر می واهید گمشده ی خودتان را پیدا کنید بیشتر جستجو کنید.\n","447":"کمی نصیحت پذیر باش و فقط حرف خودت را نزن. تو که دلت مثل آفتاب روشن است و مثل ایینه صاف، پس چرا با بدان نشست و برخاست داری. چرا می خواهی با سرنوشت خود بجنگی. آه و ناراحتی اطرافیانت را ببین و به آنها هم توجه کن و توکل به خدا و قرآن نما.\n","448":"در میان عده ای ارج و قرب بالایی دارید و در جای دیگر همه منتظر ورودتان می باشند. بخت با شماست، خوشحال باشید و خدا را شکر کنید که جور و جفا از بین رفته و جای آن را مهر و وفا آمده است. نامتان پر آوازه می شود. بیشتر با خدا باشید و نماز شب بخوانید تا راهتان را گم نکنید. انشاالله\n","449":"چرا با آزار دادن دیگران لذت می برید و می خواهید بندگان خدا را از هم جدا کنید. اگر می خواهید به آب زلال محبت دست پیدا کنید بهتر است برای وصل دیگران کوشش کنید. از دیگران دل می برید ولی جفا می کنید. سعی کنید دل دیگران را هم برای خودتان حفظ کنید. دیگر خودنمایی کافی است اگر غمگینید تقصیر خودتان می باشد.\n","450":"آنقدر بی تابید که دیگران از وضع شما نگران و ناراحت هستند. در این زمان است که نباید از یاد خدا غافل باشید. اتفاقاتی در شرف انجام است که شما از آن بی خبرید. هم شما را دوست دارند از تجربه های خودتان استفاده کنید. زیاده طلبی را کنار بگذارید و روزهای خوش جوانیتان را با غم نگذرانید و توقع خودتان را کم کنید.\n","451":"روزگار با تو یار شده و همه چیز بر وفق مرادت پیش خواهد رفت. طمئن باش اگر مانعی سر راهت باشد فقط خداست که دست تو را می گیرد. اگر همیشه در مقابل خدا بر خاک بیافتی در عی خطر خداوند تو را نجات می بخشدو یک لحظه ارامش خاطر و راحتی را با یک دنیا زر و سیم عوض نمی کنی. برای رسیدن به مرادت تلاش کن و نذر خویش را ادا فرما.\n","452":"تعبیر :  برای این غزل هنوز تعبیری ثبت نشده !\n","453":"خود را از بقیه جدا می دانی و به خودت مغرور شده ای. فکر می کنی از تو عاقل تر کسی دیگر نیست، اگر به خدا نزدیک شوی عشق به حق تعالی تو را از بندهای غرور و ریا جدا می کند و از غم ها و دردهای دنیوی خلاص می شوی و نامت به نیکی همه جا یاد می شود و به حاجات خودت می رسی.\n","454":"فکر دنیا و ظواهر و زیبایی آن را رها کن و خوش باش. غم و اندوه را دور بینداز و به آنچه داری قناعت کن. قناعت بزرگترین ثروت انسان است. اگر فعلاً دچار شکست و ناکامی شده ای ناراحت و ناامید نباش. روزگار فراز و نشیب بسیار دارد. پایان شب نا امیدی، صبح پیروزی است. فرصت ها را غنیمت بدان و از آن به نفع خود استفاده کن.\n","455":"در گذر عمر غافل مانده اید اگر می خواهید به قله های موفقیت صعود کنید از تجربه ی پیران استفاده کنید تا خودتان نیز مانند عمری طولانی و با عزت داشته باشید. خیلی زود گول ظاهر مردم را می خورید و خودتان را کوچک می شمارید. مقامتان بالا می رود و زبانزد خاص و عام می شوید.\n","456":"برای کاری که نیت کرده اید اگر تلاش کنید خیلی زود به مرادتان می رسی. شانس به شما رو کرده، حیف است اگر آن را از خود دور کنید. روزگارتان آنقدر خوب می شود که تمام غم ها و غصه های گذشته را فراموش می کنید. برای رسیدن به مرادتان کمی سختی می کشید ولی اگر عاقل باشید به راحتی به نیات خودتان می رسید.\n","457":"شما تلاش خودتان را کرده اید پس ناراحت نباشید و از بخت خودتان گله نکنید. از نظر شما همه چیز به آخر رسیده و زندگی تان تیره و تار گردیده است. او به عهد خود وفا نکرده و شما خوبی خودتان را ثابت کرده اید ولی باز هم امیدوارید و این رمز موفقیت شماست.\n","458":"دعایتان فقط برای رسیدن به مال و ثروت است ولی بدانید شما ثروتی دارید که شاید دیگران حسرت آن را داشته باشند و آن نعمت سلامتی است. برای رسیدن به مقصود باید خطرها را به جان خرید. زیرک باشید و از اطرافتان غافل نشوید. بیشتر به تکامل روحی خودتان بپردازید و حرص ایام و مادیات را نخورید.\n","459":"مطمئن باش هر خوبی که می کنی بدون اجر نمی ماند. هر غصه و دعایی که در دلت می کنی و هر اشکی که می ریزی تا عرش و هفت آمان می رسد. تدبیری برای چاره ی کار خود نداری، فقط از خدا خواسته ای که دل بیمارت را التیام بخشد. به آنچه که می خواهی می رسی و به هر چیزی که دست بزنی تبدیل به طلا می شود.\n","460":"تعبیر :  برای این غزل هنوز تعبیری ثبت نشده !\n","461":"تهمتی به شما زده اند که به زودی دست بدخواهان رو م یشود. حادثه ای بسیار عجیب اتفاق می افتد که همه چیز را عوض می کند و به آنچه که هدفتان هست می رسید به شرط آنکه زرنگ باشید.کسی به دیدارتان می آید و غم رهایتان می کند.\n","462":"خودتان را با خیال و رویا گول نزنید و به واقعیات فکر کنید. ناامیدی را کنار بگذارید، خداوند توبه و بازگشت تان را می پذیرد و شما را از سر در گمی نجات می دهد. چهار چیز باعث نجاتتان می شود: خداوند، نماز، ایمان، قرآن. با این چهار چیز روزگارتان تغییر می کند و به شکوه و شوکت می رسید.\n","463":"با ناله و زاری کار به جایی نمی برید دست به دعا بردارید و به خیل بندگان اشفته حال بپیوندید. باقی عمل خویش را که طولانی است به خوبی سپری می کنید. اگر زیان دیده اید در جایی دیگر مالی به شما می رسد. برای رسیدن به حاجاتتان غیر از خدا پیش کسی دست دراز نکنید که به بدنامی ان نمی ارزد.\n","464":"به مرادتان رسیده اید ولی می ترسد انچه را که سخت به دستآورده اید از دست بدهید، مطمئن باشید که همه ی آنها ماندنی است. اتفاقی می افتد که حتی تصورش هم مایه ی تعجب است و برای شما فرصتی بسیار عالی به شمار می آید. قدر آنچه را که دارید بدانید و دست از گله و شکایت بردارید و ناشکر نباشید که خدای ناکرده باز همه را از دست می دهید.\n","465":"هر کاری را که می خواهید انجام دهید در موردش کمی فکر و تامل کنید اگر عجله کنید باعث پشیمانی تان می شود پس از فضل و عقل خودتان استفاده کنید. کمی هم صبر کنید به آنچه که اراده کرده اید می رسید. در این راه سختی و ضرر زیادی می کشید ولی می ارزد. امید داشته باشید و روزگارتان تغییر می کند.\n","466":"مرحبا بر شما هر آنچه دارید از حق تعالی می دانید حتی نعمت سلامتی را. وقتی به گذشته تان فکر می کنید می بینید چندان کار مفیدی انجام نداده اید. در حال حاضر مصلحت در این است که خاموش باشید. رازتان را با خدایتان در میان بگذارید وگرنه اگر فاش کنید دشمنانتان شکست سختی به شما می دهند، تحمل کنید، خداوند با صابران است.\n","467":"از رسم روزگار بسیار گله مند هستید مدام در پی برآورده شدن حاجتتان می باشید. به زودی خبری به شما می رسانند که باعث حل شدن مشکلاتتان می شود. بسیار سخت و دشوار به مرادتان خواهید رسید طوری که در این راه پخته می شوید و تجربه های فراوان به دست می آورید. ماه رمضان ماه پر برکت و رسیدن به حاجات شما می باشد.\n","468":"مطمئن باشید که صدای دلتان به خداوند رسیده است. هر چند که فکر می کنید بد نام شده اید ولی باز هم امیدوار باشید همت کنید تا باز هم با نام نیک از شما یاد کنند. غلاوه بر اینکه پول ندارید دیگران هم از شما دوری می کنند بهخدا توکل کنید بندگی حق تعالی باعث مبارکی بخت تان می شود. به فکر انتقام نباشید. شکوه و شکایت هم نکنید.\n","469":"خبری را که برایش انتظار کشیده اید بزود می رسد که سرشار از سعادت و سلامت و خوشبختی می باشد. انتظار به سر رسید و الان وقت سلام و خیر مقدم است نه گریه کردن. قدوم یار برای شما بسیار پر خیر و برکت است. دلتان شاد می شود. امیدتان که به یار می نشیند دولت به سراغتان می آید.\n","470":"بسیار پریشان حال و دلتنگ هستید. تاب و تحمل ندارید فکر می کنید دیگر قدرت جنگیدن با مشکلات را ندارید و به دنبال کسی می گردید تا در این راهی که قدم گذاشته اید یاریتان کند ولی بدانید کسی کمکتان نمی کند فقط به درگاه خدا التماس کنید. نسیم دولت و مراد می وزد. کارها را برای خودتان سخت نکنید. هر چه آسان بگیرید آسانتر می گذرد.\n","471":"کرم و لطف خدا شامل حالتان شده است پس چرا این همه مکدر و ناراحت هستید. اینقدر خودتان را با دیگران مقایسه نکنید. از آنچه که قسمتتان شده ننالید در عوض شما با نفس خودتان مرده ای را زنده می کنید و خواهان بسیار دارید. گله نکنید شما هم خریدار دارید دعای سحرگاهی تان مستجاب و نیازهایتان برآورده می شود. انشاالله\n","472":"بسیار خوش اقبالید و اراده ی بسیار قوی دارید. معجزه ای در زندگیتان رخ می دهد که مایه ی تعجب همگان می شود. یادتان باشد رمز موفقیتان سعی و کوشش است. به سفر معنوی کربلا می روید که در آنجا دل سرگشته شما ارام می گیرد و چشم و دلتان روشن می شود.\n","473":"قدر لحظات عمر خود را بدان و آن ها را به راحتی از دست نده. راز خود را با نامحرمان در میان نگذار تا دچار دردسر و حسادت دیگران نشوی. برای رسیدن به هدف باید تلاش کنی. مراقب کارهای خود باش و با تعقل و تفکر و صبر و آرامش کار کن تا با سهل انگاری خود را دچار انحراف و شکست نکنی و پشیمان نشوی.\n","474":"بزرگان درست گفته ان که دل به دل راه دارد و شما مطمئن باشید که او هم به شما فکر می کند. گره از ابروانتان باز کنید که کارها بر وفق مرادتان پیش می رود. ذات خوبی دارید و ایمانتان قوی است پس فرشتگاه به شما کمک می کنند. شب را به خواب نگذران که وقط خوبی برای عبادت است همراهانتان بیشتر کارها را دشوار می کنند حلقه ی اقبال به سوی شما می آید.\n","475":"حسن و صفات ظاهری و باطنی شما بسیار است. گناه نمی کنید و هر سخنتان به شیرنی شکر است که همه از آن فیض می برند. مرادی دارید که رسیدن به آن را محال می دانید ولی آنقدر مقاوم و پابرا هستید که هیچ چیز و هیچ کس نمی تواند شما را ناامید کند، پیش کسی گریه نکنید زیرا دشمنانتان شاد می شوند.\n","476":"شما همچون زمین تشنه ای هستید که با قطره قطره ی باران سراب می شود و همچون پرنده ایی که آرزوی پرواز دارد. این امیدواری است که نجات بخش شماست. سرگشتگی تان از فرمانبرداری از نادانان است. پس زیرک باشید معامله ای انجام خواهید داد که بسیار سودمند و ناجی شما از بند گرفتاری است.\n","477":"مقام و منزلتی در درگاه خداوند دارید که حاضر نیستید آن را هیج وجه به مقام دنیوی بفروشید. در مسائل دنیوی هم موفقید و رمز موفقیت تان قناعت است و شکرگزاری خدا. دست فلک و تندباد حوادث شما را بسیار امتحان نموده اما در همه حال صابر بوده و حق را رها نکرده اید. بسیار مواظب باشید تا به دام شیطان نیافتید. فکر حکیمانه ی شما روزگار را سخت شکست داده است.\n","478":"در راهی قدم نهاده اید که باید ثابت قدم بوده و گاهی مثل سنگ سخت و گاهی نرم مثل جوی روان باشید یا اینکه از خودتان بگذرید تا دیگران را نجات بخشید. دلتان روشن است و می دانید کاری را که شروع کرده اید حتما\n","479":"دچار کبر و غرور شده اید سعی کنید خودتان را خلاص کنید و از کارهای حرام دور کرده و به خدا نزدیک شوید. اگر بخواهید همین راه را طی کنید غم به سراغتاتن می آید. به راز و نیاز بپردازید تا کامروا باشید. درست است که به چیزی نیاز ندارید اما نیازمند رحمت الهی هستید.\n","480":"بی گدار به آب می زنید و بدون فکر کاری انجام می دهید که باعث از بین رفتن دار و ندارتان می شود کسانی به شما با چشم امید رجوع می کنند انصاف نیست که آنها را از خودتان برانید. جلوه هایی از حاجات بر شما نمایان شده است از خدا بخواهید تا کامل شود. از سر صدق و وفا دعا کنید.\n","481":"اگر می خواهید غم به سراغتان نیاید و از غم ها رهایی یابید به این فکر باشید که عاقبت باید به دیار باقی بروید بنابراین بهتر است که توشه ی راهتان از ثواب باشد. بدون زحمت نمی توان به مقام رسید باید تلاش کنید مطمئن باشد کارهای شما بدون اجر نمی ماند و جواب خودتان را دریافت می کنید.\n","482":"همه چیز مهیاست ولی کاری انجام نمی دهی. تعلل جایز نیست وگرنه همه چیز و همه کس را از دست می دهی و در بوستان زندگی خاری هم نصیبت نمی شود.، دوراندیشی نمی کنی فرصتها را از دست می دهی برای همین است که درخت ارزوهایت به ثمر نمی نشیند.\n","483":"معمایی برایتان پیش آمده که لاینحل است برای حل آن به افراد ناباب مراجعه نکنید چراغ امیدتان روشن می شود و شما به جواب معمای خودتان می رسید. فعلاگ با غم هایتان سازش کنید با مشورت به آنچه که می خواهید می رسید. کمی تحمل کنید جواب این معما آنقدر با ارزش هست که به خاطر آن زحمت بکشید.\n","484":"اگر کاهایتان بر مبنای هوی و هوس بگذارید مایه ی اشوب و فتنه می شود. امانتی دست شماست آن را به سلامتی دست صاحبش برسانید. شایسته تر از آن هستید که بخواهید با افراد پست معاشرت کنید. فعلا\n","485":"حالا که همه چیز فراهم است خوش باش و این روزها را غنیمت دان. درب های رحمت به سویت باز شده است ولی مراقب باش کبر و غرور باعث نشود که غافل شوی زیرا خوشی نیز ماندگار نیست. از این روزها برای فرداهای بهتر استفاده کن.\n","486":"پایبند به اصول دنیوی نباش به منویات و روحیات خودت هم بپردازو ایمانت را قویتر کن زیرا همه هر آنچه از مادیات که دارند در این دنیا باقی گذاشته و معنویات و کارهای خوب و بد را با خود به دنیای آخرت می برند. زمانی بخت با تو یار است که فرش زیر پایت حصیر باشد ولی دلت خوش و راحت و آرام باشد.\n","487":"تو که خودت بی تجربه ای چگونه به دیگران امر و نهی می کنی. تو که از عشق بویی نبرده ای چطوری صحبت از عشق می کنی و به راه راست دعوت می کنی. ائل خودت را بسارز و روزگار را تجربه کن. وقتی که حس کردی نور خدا دلت را روشن کرده آن وقت حق رهبری داری و روزگارت تغییر می کند و اگر حاجتی داری باید با خدا باشی.\n","488":"باز هم راه برگشت برایت باز است و خداوند توبه ی تو را می پذیرد. سرت را به درگاه حق پائین انداز و تقصیر کارهایت را به گردن روزگار نیانداز از خدا کمک بگیر، راهی را پیش گرفته ای که بسیار تاریک و پرخطر است. توقع خود را کم کن چه کاری کرده ای که حالا توقع بهشت داری.\n","489":"بخت و اقبال و سعادت همراه تو است. به زودی به کام و آرزوی خود می رسی. در هنگام توانایی و سعادت به نیازمندان خدمت کن تا به این وسیله از نعمت های خداوند سپاسگزار باشی. غرور و خودپسندی را از خود دور کن.\n","490":"بسیار دلتنگ هستید و به دنبال کسی می گردید که درد دلتان را به او بگوئید ولی کسی را پیدا نمی کنید از غصه مثل شمع اب می شوید بدون اینکه پروانه ای پیش رویتان باشد. شاید یار از شما دور باشد ولی خدا با شماست و ندایی در دلتان می گوید که فردایتان حتما\n","491":"با خیال روی یار زندگی می کنید و امیدتان به جوابی است که او می دهد. دیگر از انتظار خسته شده اید و دلتان محزون شده و از آتش عشق می سوزید. ناامید شده اید و حاضرید برای رسیدن به یار هر کاری انجام دهید. امیدوار باشید رضایتان به رضای خدا باشد زیرا به آنچه که طلب کرده اید می رسید.\n","492":"با کسانی دوستی و رفاقت کنید که حق دوستی را بجا آورند، پارسا باشند و زخم دلتان را مرهمی گذارند نه اینکه عهد بشکنندو حق آشنایی را فراموش کنند. همتی کنید تا دلتان باز هم مثل موم نرم شود. از همنشینی با یار بد پرهیز کنید تا سعادتمند شوید. شکایت نکنید همه ی این مسائل کار خدا بوده تا به خودتان بیائید.\n","493":"ای که از خوبی زبانزد هستی حال وقت انجام کار ثواب است آن را پس نزن. همیشه از این فرصت ها به دست نمی آید. به زیردستان خود بیشتر توجه کن. حریفانت دارند از تو پیشی می گیرند پس تو هم باید مثل باد راه را صی کن تا درد تو درمان شود، به کام دل می رسی ئ تسلیم قسمت باش چون لطف خدا شاملت می شود. به وصال می رسی. شاد باش.\n","494":"دچار وسوسه شده ای بر سر دو راهی مانده ای کاری کن که سر از بهشت در بیاوری نه جهنم. درست است که تشنه هستی ولی نداری و تشنگی بهتر از گناه کردن است. خدا پاداش صبر واجر ثواب تو را می دهد و سربلند از راهی که انتخاب کرده ای در می آیی زیرا فکر درست و راه راست را طی کردی تا خانه ی محزون تو شاد شود.\n","495":"دیگر از خدا چه می خواهید. به دنبال چه چیزی می گردید همه چیز در کنار شماست، چشمانتان را باز کنید گلستانی از معرفت و دلجویی در کنارتان هست. امروز که خریداری دارید می توانید گنج عشق طلب کنید وگرنه فردا دیر است. خوش اخلاقی تان باعث جذب دیگران است و این نوای دلتان هست که حافظ را به غزل گویی تشویق می کند.\n"}